{
    "descriptionESP":"<p>Esta sección titulada <i>Paridad (can you smell maths?)</i> está dedicada a proyectos en los que Gabriel Rico ha trabajado con tecnología de Realidad Aumentada —o AR, por sus siglas en inglés— para desarrollar proyectos específicos en diferentes espacios y contextos.<p>La palabra “Paridad” se refiere a la similitud o igualdad entre dos o más cosas entre si mientras que la pregunta “can you smell maths?” se refiere al sentido abstracto dentro de esta tecnología.</p><p>Gabriel pretende que algunas de las piezas de AR sean accesibles de forma gratuita, para que todo el mundo pueda experimentarlas, en cualquier entorno, y compartir sus experiencias. Para él, la idea del libre acceso es fundamental para conciliar los llamados valores de mercado con el verdadero objetivo de las obras: ser una coyuntura que propicie el encuentro y el intercambio de ideas. Por tanto, en esta aplicación es posible acceder gratuitamente a este tipo de contenidos y compartirlos bajo los hashtags que se indican a continuación: #gabrielricoapp #gabrielricoar</p><p>Gabriel encuentra en la realidad aumentada un medio estupendo para establecer parámetros pluralistas y continuar sus exploraciones estéticas y filosóficas. También puede combinarse con la realidad material para crear piezas en las que ambos modos trabajen juntos para reforzar el discurso.</p>",
    "descriptionENG":"<p>This section titled <i>Paridad (can you smell maths?)</i> is devoted to projects in which Gabriel Rico has worked with Augmented Reality technology in order to develop specific projects in different spaces and contexts.</p><p>The word “Paridad” refers to the similarity or equality of two or more things to one another, while the question ''can you smell maths?'' refers to the abstract sense within this technology.</p><p>nGabriel intends for some of the AR pieces to be accessible at no charge, so that everyone can experience them, in any environment, and compare their experiences. He believes that the idea of free access is a basic part of reconciling so-called market values with the true aim of the works: a conjuncture that fosters encounters and the exchange of ideas. In this application, therefore, it is possible to access this type of content for free and to share it under the hashtags indicated below: #gabrielricoapp #gabrielricoar</p><p>Gabriel finds AR to be a stupendous medium for establishing pluralistic parameters and continuing his esthetic and philosophical explorations. It can also be combined with material reality to create pieces in which the two modes work together to reinforce the discourse.</p>"
}