{
    "descriptionESP": "Nacido en 1980 en Lagos de Moreno (Jalisco), Gabriel Rico actualmente vive y trabaja en Guadalajara.\n\nDescribiéndose a sí mismo como un ''ontólogo con una metodología heurística'', Rico interrelaciona objetos y materiales encontrados, reelaborándolos para crear esculturas que invitan al espectador a reflexionar sobre la relación entre el ser humano y su entorno natural. A menudo utiliza neón, cerámica, taxidermia, ramas de árboles e incluso objetos más personales de su propio pasado para crear una ecuación o formulación, logrando una geometría precisa a pesar de la naturaleza orgánica poco manejable de sus materiales. Sus instalaciones combinan formas naturales y antinaturales, tratadas poética e irónicamente, con una insistencia en la necesaria contemplación de su asimetría, así como de nuestros propios defectos culturales y políticos.\n\nGabriel Rico estudió arquitectura en el ITESO, 2004. Ha sido beneficiario de un premio de la Fundación Príncipe Claus (2011), de una beca binacional del FONCA y el Ministerio de Cultura de Colombia (2013), y del apoyo internacional del programa de becas de la Fundación Ténot (2014) y del ASU Art Museum & CALA Alliance (2017).\n\nRico ha realizado residencias internacionales que incluyen Seoul Art Space Geumcheon (2012); la DMZ International Peace Residency, Dongguk University, en Cheorwon-gun, Corea del Sur (2012); la plataforma de arte contemporáneo WARP en Sint-Niklaas, y Frans Masereel Centrum, Bélgica, (2013); y el Gyeonggi Creation Center (2015).\n\nRecientemente ha expuesto su obra en museos y galerías de todo el mundo, como el BeiQiu Museum of Contemporary Art de Nanjing (China) y el Black Cube de Denver en 2022; el Institute of Contemporary Art de San Diego, el Perrotin de Nueva York y la Galería OMR de Ciudad de México en 2021; el Perrotin de París en 2020; el Aspen Art Museum de Colorado en 2019; The Power Station de Dallas en 2017; el Gyeonggi Creation Center de Ansan (Corea del Sur) y el Kunsthal Charlottenborg de Dinamarca en 2016. Su obra fue incluida en la 58ª Bienal de Venecia y forma parte de la Fundación Coreana de Cerámica (KOCEF), entre otras.",
    "descriptionENG":"Born in 1980 in Lagos de Moreno (Jalisco), Gabriel Rico now lives and works in Guadalajara.\n\nDescribing himself as an “ontologist with a heuristic methodology,” Rico interrelates found objects and materials, reworking them to create sculptures that invite the viewer to reflect on the relation between human beings and their natural environment. He sometimes uses neon, ceramics, taxidermy mounts, branches of trees, and even more personal objects from his own past to create an equation or formulation, achieving a precise geometry in spite of the unwieldy organic nature of his materials. His installations combine natural and anti-natural forms, handled poetically and ironically, with an insistence on the necessary contemplation of their asymmetry, as well as of our own cultural and political defects.\n\nGabriel Rico studied architecture at the ITESO in Guadalajara, 2004. He has been the recipient of an award from the Prince Claus Fund (2011), of a binational grant from the FONCA and the Colombian Ministry of Culture (2013), and of international support from the Ténot Fondation Bursary program (2014) and the ASU Art Museum & CALA Alliance (2017).\n\nRico has held international residencies that include Seoul Art Space Geumcheon (2012); the DMZ International Peace Residency, Dongguk University, in Cheorwon-gun, South Korea (2012); the WARP contemporary art platform in Sint-Niklaas, and Frans Masereel Centrum, Belgium, (2013); and the Gyeonggi Creation Center (2015).\n\nHe has recently exhibited his work at museums and galleries around the world, including the BeiQiu Museum of Contemporary Art in Nanjing, China, and Black Cube in Denver in 2022; the Institute of Contemporary Art in San Diego, Perrotin in New York, and the Galería OMR in Mexico City in 2021; Perrotin in Paris in 2020; the Aspen Art Museum in Colorado in 2019; The Power Station in Dallas in 2017; the Gyeonggi Creation Center in Ansan, South Korea, and the Kunsthal Charlottenborg in Denmark in 2016. His work was included in the 58th Venice Biennale and is part of the Korean Ceramic Foundation (KOCEF), among others.",
    "img":"assets/images/GR_ipad.png"
}
