[
    {
        "title": "Can you smell maths? (Pink deer)",
        "dir":"assets/images/catalogo/CAN YOU SMELL MATHS/pink deer/",
        "year":"2021",
        "dataENG":"Can you smell maths? (Pink deer), 2021\n\nWhite-tailed deer taxidermy & different balls\n61 3/8 x 57 1/2 x 19 3/4 in\n156 x 146 x 50 cm",
        "dataESP":"Can you smell maths? (Pink deer), 2021\n\nTaxidermia de venado de cola blanca y diferentes pelotas\n61 3/8 x 57 1/2 x 19 3/4 in\n156 x 146 x 50 cm",
        "descriptionENG":"This piece is presented as an incoherent possibility, expressed as a chance encounter between two elements apparently unconnected with each other, but with human significance. In this way, a link is posited as the starting point for a coherent reading of the sculptures of this series, which are related to human existence on different levels.\nOn the metaphysical level, the deer represents our connection with the natural and spiritual worlds, specifically among the indigenous peoples of Mexico, such as the Huicholes and the Yaquis. In their worldview, the venado azul (“blue deer”) is a brother to the human being.\nThe balls represent our connection with geometry, used by Gabriel as an angular figure in the composition of these sculptures. He has taken into account their color, size, and texture to decide on their place within the antlers of the stag. All of the antlers are different, their design guiding the selection of the balls incrusted in them.\nThese balls are also associated with the strong contemporary impetus toward the development of new technologies and materials: it is here that these pieces achieve their purpose.\nThe series seeks to explore the relation between our spiritual world and our quest for technological innovation at this time of digital “rush.”",
        "descriptionESP":"Esta pieza se presenta como una posibilidad incoherente, materializándose como un encuentro fortuito entre dos elementos sin conexión aparente entre ellos, pero sí con el humano. Es a partir de esto que este vínculo se postula como el principio para lograr una lectura coherente de las esculturas de esta serie, las cuales, se relacionan con el humano en distintos niveles.\nEn un nivel metafísico; el venado representa nuestra conexión con el mundo natural y espiritual, específicamente hablando de tribus nativas de México como los Huicholes o los Yaquis. En su cosmovisión, este ser representa al hermano del hombre, “El venado azul”.\nLas pelotas y balones representan nuestra conexión con la geometría, las cuales  Gabriel utiliza como figura angular en la composición de estas esculturas, considerando su color, textura, y tamaño para decidir su lugar dentro de la cornamenta del venado.  Cada una de las cornamentas es diferente y su diseño marca la pauta para la selección de las pelotas incrustadas en ellas.\nEstas pelotas, además, se relacionan con un profundo impulso presente en la actualidad en función del desarrollo de nuevas tecnologías y materiales;  es aquí en donde estas piezas logran su propósito.\nEsta serie intenta cuestionar la existencia de una relación entre nuestro mundo espiritual y nuestro anhelo de innovación tecnológico en este momento de “rush” informático."
    },
    {
        "title": "Golden arrow from the series -Can you smell maths?-",
        "dir":"assets/images/catalogo/CAN YOU SMELL MATHS/golden arrow/",
        "year":"2021",
        "dataENG":"Golden arrow from the series -Can you smell maths?-, 2021\n\nFemale white-tailed deer taxidermy, brass arrows & sand\n160 x 203 x 170 cm\n63 x 79 7/8 x 66 7/8 in",
        "dataESP":"Taxidermia de venado de cola blanca y diferentes pelotas\n160 x 203 x 170 cm\n63 x 79 7/8 x 66 7/8 in",
        "descriptionENG":"This piece reflects the current situation between the human and the nature, this sculpture talks about the destruction of the natural environment in the earth, because the consumption habits of society. The deer is a powerful animal in shamanic practice in North America, is a reference to strongest and intelligence, in this piece has a position that refers to caution and the need to investigate a Coca cola bottle, a perfect example of the capitalist policies with which most of the world is currently governed.\n\nThis piece is an analogy about the relationship between current hunting methods in which the prey is tricked with bait and the status of today's consumerism.",
        "descriptionESP":"Esta pieza intenta reflejar la situación actual entre el humano y la naturaleza.\nEsta escultura habla de la destrucción del entorno natural en la tierra, debido a los hábitos de consumo de la sociedad. El ciervo es un animal poderoso en la práctica chamánica en Norteamérica, es una representación de la fortaleza y la inteligencia; en esta pieza tiene una posición que hace referencia a la precaución y a la curiosidad por investigar una botella de Coca cola. Un ejemplo perfecto de las políticas capitalistas con las que se gobierna actualmente la mayor parte del mundo.\n\nEsta pieza es una analogía sobre la relación entre los métodos de caza actuales en los que se engaña a la presa con un cebo y la situación del consumismo actual."
    },
    {
        "title": "Can you smell maths? (Watermelon Oryx)",
        "dir":"assets/images/catalogo/CAN YOU SMELL MATHS/watermelon oryx/",
        "year":"2021",
        "dataENG":"Can you smell maths? (Watermelon Oryx), 2021\n\nCape Oryx taxidermy & different balls\n70 1/8 x 76 3/8 x 26 in\n178 x 194 x 66 cm",
        "dataESP":"Can you smell maths? (Watermelon Oryx), 2021\n\nTaxidermia de Órice del Cabo y pelotas diferentes\n70 1/8 x 76 3/8 x 26 in\n178 x 194 x 66 cm",
        "descriptionENG":"This piece is presented as an incoherent possibility, expressed as a chance encounter between two elements apparently unconnected with each other, but with human significance. In this way, a link is posited as the starting point for a coherent reading of the sculptures of this series, which are related to human existence on different levels.\nOn a metaphysical level, the oryx represents our connection with the natural and spiritual worlds, specifically among the native tribes of Africa.\nThe balls represent our connection with geometry, used by Gabriel as an angular figure in the composition of these sculptures. He has taken into account their color, size, and texture to decide on their place within the antlers of the stag. All of the antlers are different, their design guiding the selection of the balls incrusted in them.\nThese balls are also associated with the strong contemporary impetus toward the development of new technologies and materials: it is here that these pieces achieve their purpose.\nThe series seeks to explore the relation between our spiritual world and our quest for technological innovation at this time of digital “rush.”",
        "descriptionESP":"Esta pieza se presenta como una posibilidad incoherente, materializándose como un encuentro fortuito entre dos elementos sin conexión aparente entre ellos, pero sí con el humano. Es a partir de esto que este vínculo se postula como el principio para lograr una lectura coherente de las esculturas de esta serie, las cuales, se relacionan con el humano en distintos niveles.\nA nivel metafísico, el oryx representa nuestra conexión con el mundo natural y espiritual, concretamente en las tribus nativas de África.\nLas pelotas y balones representan nuestra conexión con la geometría, las cuales  Gabriel utiliza como figura angular en la composición de estas esculturas, considerando su color, textura, y tamaño para decidir su lugar dentro de la cornamenta del venado.  Cada una de las cornamentas es diferente y su diseño marca la pauta para la selección de las pelotas incrustadas en ellas.\nEstas pelotas, además, se relacionan con un profundo impulso presente en la actualidad en función del desarrollo de nuevas tecnologías y materiales;  es aquí en donde estas piezas logran su propósito.\nEsta serie intenta cuestionar la existencia de una relación entre nuestro mundo espiritual y nuestro anhelo de innovación tecnológico en este momento de “rush” informático.\nEl título ''Excessive Butter'' se refiere al deseo natural que sentimos por los carbohidratos; el cual se utiliza como analogía a nuestro deseo por cazar e innovar."
    },
    {
        "title": "Change the obvious into another object that also satisfies the rule",
        "dir":"assets/images/catalogo/Changetheobvious/",
        "year":"2017",
        "dataENG":"Change the obvious into another object that also satisfies the rule, 2017\n\nCeramic, coins, wood\n40 x 90 x 80 cm\n15 3/4 x 35 3/8 x 31 1/2 in",
        "dataESP":"Cerámica, monedas, madera\n40 x 90 x 80 cm\n15 3/4 x 35 3/8 x 31 1/2 in",
        "descriptionENG":"The sculpture alludes, from a critical stance, to certain values on which contemporary human identity rests: social status, the sophistication of personality, and the accumulation of wealth as a means of personal identity.\nThe piece is composed of a human-scale ceramic sausage and a chair. The cartoon-like sausage represents the real significance of the human person for many sociopolitical and socioeconomic systems: a piece of meat extracted from the mass of the population, without any defining value within the system to which it belongs.\nThe chair was made in Austria in the 1910s. Underneath the four legs of the base there are four old Mexican coins, no longer of any value. They represent the hypothetical value of money, showing how this removes us from the genuine value of things and transforms how we read reality, in function of interests alien to the real values of the existence of things.\nRepresented in the sculpture are the political systems on which part of civilization is based, which have defined some of the most significant events of the twentieth century, events which have direct repercussions, to be sure, on what is happening today.",
        "descriptionESP":"Esta escultura se refiere, en un sentido crítico, a algunos de los valores que soportan la identidad del ser humano contemporáneo: el estatus social, la sofisticación de la personalidad y la acumulación de riqueza para encontrar una identidad propia.\nEsta está compuesta por una salchicha cerámica como escala humana y una silla. La salchicha, de una forma caricaturesca, representa el significado de las personas para muchos sistemas sociopolíticos y socioeconómicos: un trozo de carne que parte de la masa popular y sin ningún valor definitorio integrado a dicho sistema.\nLa silla fue hecha Austria en la década de 1910. En la base de las 4 patas de la silla, hay 4 monedas mexicanas, antiguas y sin valor en el mercado actual; representan el valor hipotético del dinero y cómo es que estos nos separan del verdadero valor de las cosas y transforman la visión con la que se lee la realidad en función de intereses ajenos a los valores reales de la existencia de las cosas.\nEn esta escultura se representan los sistemas políticos en los que se basaba parte de la civilización y que definieron algunas de las situaciones más importantes que se vivieron en el siglo XX, que, por supuesto, repercuten de manera directa en lo que sucede actualmente."
    },
    {
        "title": "Crudelitatem (I will say the romans that spread upon the world but it was the world that spread upon the romans), 2020",
        "dir":"assets/images/catalogo/Crudelitatem/",
        "year":"2020",
        "dataENG":"Crudelitatem (I will say the romans that spread upon the world but it was the world that spread upon the romans), 2020\n\nCeramic, fiberglass, marble, sand\nVariable dimensions",
        "dataESP":"Cerámica, fibra de vidrio, mármol, arena\nDimensiones variables",
        "descriptionENG":"Crudelitatem refers to the human quest for the preservation of things and the value of materialized information. It represents the primordial human longing to achieve transcendence.",
        "descriptionESP":"Crudelitatem se refiere a la búsqueda del humano por la conservación de las cosas y el valor de la información materializada. Representa el anhelo primario que el humano tiene por buscar la trascendencia.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            }
        ]
    },
    {
        "title": "Fish begin to stink by the head (Mirror sphere)",
        "dir":"assets/images/catalogo/FISH BEGIN TO STINK BY THE HEAD/Mirror sphere/",
        "year":"2021",
        "dataENG":"Fish begin to stink by the head (Mirror sphere), 2021\n\nSteel rod, mirror sphere, feather hat, neons, bed sheet, volcanic rock & hand-painted ceramics\n110 x 215 x 110 cm\n43 1/4 x 84 5/8 x 43 1/4 in",
        "dataESP":"Varilla de acero corrugado, esfera de espejo, sombrero de plumas, neones, sábana, roca volcánica y cerámica pintada a mano\n110 x 215 x 110 cm\n43 1/4 x 84 5/8 x 43 1/4 in",
        "descriptionENG":"During a residency in 2014 at CAMAC (Centre d’Art Marnay Art Centre) in the south of France, Gabriel found, in an encyclopedia in the library, the image of a sad man and a happy man, their limbs sketched out in schematic lines, with only the heads having more precise anatomical definition. The caption of the image was Fig. 1 – schéma de l’homme triste et de l’homme gai.\nThe human figure is doubtless an esthetic and functional reference in this sculpture, which has made it possible to achieve a harmony among the component materials.\nFor Gabriel, the materials function as analogies for one of the main themes in his work: the fragmentation of the contemporary human being.\nThe syntax of the piece reflects on just how humanoid a precise combination of materials and objects can be and on the empathy awakened in the viewer when these materials and objects are arranged in a certain way.\nThe title refers to the importance of what is projected on the screen for the final piece, which consists of old images found by Gabriel on the internet or of works he produced years ago.\nThe idea of this piece was to use different materials to create the interpretation of a levitating ghost. It is composed of several elements that Gabriel has collected over the years, such as the sheet of the bed he slept in as a child and a feather headdress used in the Dance of the Matachines (a gift of the Rarámuri, or Tarahumara, people of the village of Tuaripa). The ceramic bones and neon were fabricated especially for the sculpture. The sphere representing the figure’s head, in which the entire surroundings are reflected, is an analogy with the principle of self-composition that occurs when we relate to and project ourselves onto what surrounds us.",
        "descriptionESP":"Durante una residencia en el CAMAC (Centre d'Art-Marnay Art Centre) en 2014, en el sur de Francia, Gabriel encontró en su biblioteca, en una enciclopedia, una imagen en la que se representaba a un hombre triste y a un hombre feliz de forma muy esquemática utilizando líneas para definir las extremidades y solamente la cabeza tenía una forma más anatómica. El título de la imagen era ''Fig.1 - schéma de l'homme triste et de l'homme gai''.\n\nLa figura humana es, sin duda, una referencia estética y funcional en esta escultura, lo que permite lograr una armonía entre los materiales que la componen.\n\nPara Gabriel, los materiales funcionan como analogías sobre uno de los temas principales en su trabajo: la fragmentación del humano contemporáneo.\nSe refleja como una sintaxis sobre qué tan humanoide puede llegar a ser una mezcla precisa de materiales y objetos, junto con la empatía que se despierta en el público cuando los observa acomodados de cierta manera.\nEl título hace referencia a lo importante que es lo que se proyecta en la pantalla para la pieza final, pues en todos los casos Gabriel utiliza imágenes viejas que encuentra en internet u obras que produjo hace varios años.\n\nLa idea de esta pieza fue utilizar diferentes materiales para lograr una interpretación de un fantasma que levita. Esta pieza está compuesta por varios elementos que Gabriel ha recolectado a lo largo de varios años; por ejemplo, la sábana fue la que tenía en la cama donde dormía cuando era niño y vivía con sus padres, el sombrero de plumas es parte de la vestimenta de los Matachines y fue un regalo de los Tarahumaras o Rarámuris del pueblo de Tuaripa, mientras que los huesos de cerámica y los neones se fabricaron específicamente para la escultura. La esfera en su cabeza en la que se refleja todo el entorno que rodea la escultura es una analogía al principio de la autocomposición que ocurre cuando nos relacionamos y proyectamos con todo lo que nos rodea.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            }
        ]
    }
    ,
    {
        "title": "Fish begin to stink by the head (Tsar Bomb)",
        "dir":"assets/images/catalogo/FISH BEGIN TO STINK BY THE HEAD/Tsar Bomb/",
        "year":"2019",
        "dataENG":"Fish begin to stink by the head (Tsar Bomb), 2021\n\nTV screen, corrugated steel rod, volcanic rock, plastic anatomical skeleton, hand-painted ceramics & found object mix\n195 x 60 x 110 cm\n76 3/4 x 23 5/8 x 43 1/4 in",
        "dataESP":"Pantalla de TV, varilla de acero corrugado, roca volcánica, esqueleto anatómico de plástico, cerámica pintada a mano & mezcla de objetos encontrados\n195 x 60 x 110 cm\n76 3/4 x 23 5/8 x 43 1/4 in",
        "descriptionENG":"During a residency in 2014 at CAMAC (Centre d’Art Marnay Art Centre) in the south of France, Gabriel found, in an encyclopedia in the library, the image of a sad man and a happy man, their limbs sketched out in schematic lines, with only the heads having more precise anatomical definition. The caption of the image was Fig. 1 – schéma de l’homme triste et de l’homme gai.\nThe human figure is doubtless an esthetic and functional reference in this sculpture, which has made it possible to achieve a harmony among the component materials.\nFor Gabriel, the materials function as analogies for one of the main themes in his work: the fragmentation of the contemporary human being.\nThe syntax of the piece reflects on just how humanoid a precise combination of materials and objects can be and on the empathy awakened in the viewer when these materials and objects are arranged in a certain way.\nThe title refers to the importance of what is projected on the screen for the final piece, which consists of old images found by Gabriel on the internet or of works he produced years ago.\nThis piece consists of a video of the test of the hydrogen bomb known as the “Tsar Bomb,” detonated on 30 October 1961, which provoked the largest explosion ever produced by human beings, and the audio of part of an interview with Leon Max Lederman, winner of the Nobel Prize in Physics in 1988 for his work in the area of neutrinos.\nGabriel has extended the duration of the video of the explosion so that it coincides with a fragment from the interview, thereby creating an audiovisual composition that prolongs the possibility of appreciating in greater detail the beauty implicit in the explosion and that at the same time allows viewers to capture clearly the content of Lederman’s words. The physicist speaks of subjects for which he feels deep admiration, such as quantum mechanics, the importance of humor to human beings, the white color that produces energy, and even the physical beauty of the queen of Sweden.\nThe effect of superposing video and audio is almost magical, creating a coherence between the two elements by the sequence of colors and the cadence of the voice, by the natural beauty of the images and the subjects addressed in the interview, achieving a communion between two apparently unrelated things.\nThe kimono was the gift of a Japanese committee to the town of Lagos de Moreno. The skeleton is a reference to the counterproductive result of having discovered nuclear fusion. The millstone is a reference to the importance of reevaluating old technologies with a view toward integrating them into the contemporary context.",
        "descriptionESP":"Durante una residencia en el CAMAC (Centre d'Art-Marnay Art Centre) en 2014, en el sur de Francia, Gabriel encontró en su biblioteca, en una enciclopedia, una imagen en la que se representaba a un hombre triste y a un hombre feliz de forma muy esquemática utilizando líneas para definir las extremidades y solamente la cabeza tenía una forma más anatómica. El título de la imagen era ''Fig.1 - schéma de l'homme triste et de l'homme gai''.\n\nLa figura humana es, sin duda, una referencia estética y funcional en esta escultura, lo que permite lograr una armonía entre los materiales que la componen.\n\nPara Gabriel, los materiales funcionan como analogías sobre uno de los temas principales en su trabajo: la fragmentación del humano contemporáneo.\nSe refleja como una sintaxis sobre qué tan humanoide puede llegar a ser una mezcla precisa de materiales y objetos, junto con la empatía que se despierta en el público cuando los observa acomodados de cierta manera.\n\nEl título hace referencia a lo importante que es lo que se proyecta en la pantalla para la pieza final, pues en todos los casos Gabriel utiliza imágenes viejas que encuentra en internet u obras que produjo hace varios años.\n\nEsta pieza consiste en una mezcla del archivo de vídeo de la prueba de la bomba de hidrógeno llamada ''Tsar Bomb'', responsable de la mayor explosión provocada por el ser humano, detonada el 30 de octubre de 1961, y el audio de una entrevista con Leon Max Lederman, ganador del Premio Nobel de Física en 1988 por su trabajo en el campo de los neutrinos.\nGabriel alarga la duración del vídeo de la explosión para que coincidiera con el tramo seleccionado de la entrevista y conseguir una composición audiovisual que prolongara la posibilidad de apreciar a mayor detalle la belleza implícita en la explosión y al mismo tiempo permitiera captar con claridad el contenido del discurso en el que Leon habla de temas por los que siente una profunda admiración como la mecánica cuántica, la importancia del humor para el ser humano, la belleza física de la Reina de Suecia y el color blanco que produce la energía.\nEl efecto de superponer el vídeo al audio provoca un resultado casi mágico en el que se da una coherencia entre ambos, por la secuencia de colores y la cadencia de la voz, por los temas de los que se habla y por la belleza natural de la imagen, logrando una comunión entre dos cosas sin relación aparente.\nEl kimono fue un regalo de un comité japonés a la ciudad de Lagos de Moreno. El esqueleto es una referencia a lo contraproducente que es haber descubierto la fusión nuclear. La piedra de molino es una referencia a la importancia de revalorar la tecnología antigua para asumirla en el contexto contemporáneo.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            }
        ]
    },
    {
        "title": "From Pythagoras to Penrose (Hare)",
        "dir":"assets/images/catalogo/FROM PITAGORAS TO PENROSE/",
        "year":"2019",
        "dataENG":"From Pitagoras to Penrose (Hare), 2019\n\nShuttlecock, PVC, cement base, antlers, rope, neon & hare taxidermy\n118 1/8 x 11 3/4 x 70 7/8 in\n300 x 30 x 180 cm",
        "dataESP":"Volante, PVC, base de cemento, astas, cuerda, neón y taxidermia de liebre\n118 1/8 x 11 3/4 x 70 7/8 in\n300 x 30 x 180 cm",
        "descriptionENG":"The starting point of this piece is the contemplation of geometrical shapes and the absence of perfect forms in nature. It explores the figurative possibilities that emerge from the chance encounter of humanity’s intellectual legacy with nature, through elements selected for the final composition on the basis of this reflection. The elements have been gathered and combined from different places and contexts: the curved branch is used as a support and creates an assemblage with both esthetic and structural balance; the concrete base is an object that in Mexico represents a kind of power, since it is often used to reserve space on the street; and the neon triangle is used both to provide light for the sculpture and to establish a pattern of contrasts among the elements that configure it.\nAnother key element of the piece is the animal, which is associated with the shamanic worldview. In many cultures, the hare is associated with intelligence, freedom, strength, speed, and agility.\nIn the sculpture, the animal is in a position of observation and/or interaction, reflecting our own current relationship with nature.\nThe title refers to two philosopher-mathematicians who studied the properties of the triangle as a geometrical shape.",
        "descriptionESP":"Esta pieza toma como principio la contemplación de lo geométrico y la ausencia de formas perfectas en la naturaleza. Hago referencia a las posibilidades figurativas que surgen del encuentro fortuito entre el legado intelectual del ser humano y la naturaleza, es a partir de esta reflexión que seleccioné los elementos que forman la composición final. Misma reflexión parte de la recolección y mezcla de elementos encontrados en diferentes lugares y situaciones, por ejemplo: una rama curva que se utiliza como soporte y supone un ensamblaje que contenga equilibrio estético y  estructural a la vez, una base hecha de concreto, objeto utilizado en México para representar un poder dado y en ocasiones, para apartar un lugar en la vía pública y un neón que utilizo para brindarle luminosidad a la escultura y establecer un patrón de contraste entre los elementos que la componen.\nOtro elemento clave en esta pieza es el animal, el cual está relacionado con la cosmovisión chamánica; en muchas culturas está relacionado con la inteligencia, la libertad, la fuerza, la velocidad y agilidad.\nEn la escultura, el animal tiene una posición de observación y/o interacción, esto representa nuestra relación actual con la naturaleza.\n\nEl título hace referencia a dos de los filósofos/matemáticos que estudiaron las propiedades del triángulo como figura geométrica.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            }
        ]
    },
    {
        "title": "GALLERY PROOF from the series -Excessive butter-",
        "dir":"assets/images/catalogo/EXCESSIVEBUTTER/Gallery Proof/",
        "year":"2021",
        "dataENG":"GALLERY PROOF from the series -Excessive butter-, 2021\n\nWhite-tailed deer taxidermy & different balls\n55 x 95 x 62 cm\n21 5/8 x 37 3/8 x 24 3/8 in",
        "dataESP":"Taxidermia de venado de cola blanca y diferentes pelotas\n55 x 95 x 62 cm\n21 5/8 x 37 3/8 x 24 3/8 in",
        "descriptionENG":"This piece is presented as an incoherent possibility, expressed as a chance encounter between two elements apparently unconnected with each other, but with human significance. In this way, a link is posited as the starting point for a coherent reading of the sculptures of this series, which are related to human existence on different levels.\nOn the metaphysical level, the deer represents our connection with the natural and spiritual worlds, specifically among the indigenous peoples of Mexico, such as the Huicholes and the Yaquis. In their worldview, the venado azul (“blue deer”) is a brother to the human being.\nThe balls represent our connection with geometry, used by Gabriel as an angular figure in the composition of these sculptures. He has taken into account their color, size, and texture to decide on their place within the antlers of the stag. All of the antlers are different, their design guiding the selection of the balls incrusted in them.\nThese balls are also associated with the strong contemporary impetus toward the development of new technologies and materials: it is here that these pieces achieve their purpose.\nThe series seeks to explore the relation between our spiritual world and our quest for technological innovation at this time of digital ''rush.''\nThe title Excessive Butter refers to our natural desire for carbohydrates, used here as an analogy for our desire to hunt and to innovate.",
        "descriptionESP":"Esta pieza se presenta como una posibilidad incoherente, materializándose como un encuentro fortuito entre dos elementos sin conexión aparente entre ellos, pero sí con el humano. Es a partir de esto que este vínculo se postula como el principio para lograr una lectura coherente de las esculturas de esta serie, las cuales, se relacionan con el humano en distintos niveles.\nEn un nivel metafísico; el venado representa nuestra conexión con el mundo natural y espiritual, específicamente hablando de tribus nativas de México como los Huicholes o los Yaquis. En su cosmovisión, este ser representa al hermano del hombre, ''El venado azul''.\nLas pelotas y balones representan nuestra conexión con la geometría, las cuales  Gabriel utiliza como figura angular en la composición de estas esculturas, considerando su color, textura, y tamaño para decidir su lugar dentro de la cornamenta del venado.  Cada una de las cornamentas es diferente y su diseño marca la pauta para la selección de las pelotas incrustadas en ellas.\nEstas pelotas, además, se relacionan con un profundo impulso presente en la actualidad en función del desarrollo de nuevas tecnologías y materiales;  es aquí en donde estas piezas logran su propósito.\nEsta serie intenta cuestionar la existencia de una relación entre nuestro mundo espiritual y nuestro anhelo de innovación tecnológico en este momento de ''rush'' informático.\nEl título ''Excessive Butter''se refiere al deseo natural que sentimos por los carbohidratos; el cual se utiliza como analogía a nuestro deseo por cazar e innovar."
     ,
         "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            }
        ]
    },
    {
        "title": "X from the series -Excessive butter-",
        "dir":"assets/images/catalogo/EXCESSIVEBUTTER/X/",
        "year":"2021",
        "dataENG":"GALLERY PROOF from the series -Excessive butter-, 2021\n\nWhite-tailed deer taxidermy & different balls\n55 x 95 x 62 cm\n21 5/8 x 37 3/8 x 24 3/8 in",
        "dataESP":"Taxidermia de venado de cola blanca y diferentes pelotas\n55 x 95 x 62 cm\n21 5/8 x 37 3/8 x 24 3/8 in",
        "descriptionENG":"This piece is presented as an incoherent possibility, expressed as a chance encounter between two elements apparently unconnected with each other, but with human significance. In this way, a link is posited as the starting point for a coherent reading of the sculptures of this series, which are related to human existence on different levels.\nOn the metaphysical level, the deer represents our connection with the natural and spiritual worlds, specifically among the indigenous peoples of Mexico, such as the Huicholes and the Yaquis. In their worldview, the venado azul (“blue deer”) is a brother to the human being.\nThe balls represent our connection with geometry, used by Gabriel as an angular figure in the composition of these sculptures. He has taken into account their color, size, and texture to decide on their place within the antlers of the stag. All of the antlers are different, their design guiding the selection of the balls incrusted in them.\nThese balls are also associated with the strong contemporary impetus toward the development of new technologies and materials: it is here that these pieces achieve their purpose.\nThe series seeks to explore the relation between our spiritual world and our quest for technological innovation at this time of digital ''rush.''\nThe title Excessive Butter refers to our natural desire for carbohydrates, used here as an analogy for our desire to hunt and to innovate.",
        "descriptionESP":"Esta pieza se presenta como una posibilidad incoherente, materializándose como un encuentro fortuito entre dos elementos sin conexión aparente entre ellos, pero sí con el humano. Es a partir de esto que este vínculo se postula como el principio para lograr una lectura coherente de las esculturas de esta serie, las cuales, se relacionan con el humano en distintos niveles.\nEn un nivel metafísico; el venado representa nuestra conexión con el mundo natural y espiritual, específicamente hablando de tribus nativas de México como los Huicholes o los Yaquis. En su cosmovisión, este ser representa al hermano del hombre, ''El venado azul''.\nLas pelotas y balones representan nuestra conexión con la geometría, las cuales  Gabriel utiliza como figura angular en la composición de estas esculturas, considerando su color, textura, y tamaño para decidir su lugar dentro de la cornamenta del venado.  Cada una de las cornamentas es diferente y su diseño marca la pauta para la selección de las pelotas incrustadas en ellas.\nEstas pelotas, además, se relacionan con un profundo impulso presente en la actualidad en función del desarrollo de nuevas tecnologías y materiales;  es aquí en donde estas piezas logran su propósito.\nEsta serie intenta cuestionar la existencia de una relación entre nuestro mundo espiritual y nuestro anhelo de innovación tecnológico en este momento de ''rush'' informático.\nEl título ''Excessive Butter''se refiere al deseo natural que sentimos por los carbohidratos; el cual se utiliza como analogía a nuestro deseo por cazar e innovar."
     ,
         "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            }
        ]
    },
    {
        "title": "I from the series -That that is is between s s superior and inferior-",
        "dir":"assets/images/catalogo/THATTHATISIS/I/",
        "year":"2019",
        "dataENG":"I from the series -That that is is between s s superior and inferior-, 2019\n\nCeramic papaya, ceramic diamond, ceramic sausage, ceramic coca cola, plastic plant, fake\nbills, polyurethane foam stone head, medal & resin skeleton\n\n51 1/8 x 55 1/8 x 55 1/8 in\n130 x 140 x 140 cm",
        "dataESP":"I from the series -That that is is between s s superior and inferior-, 2019\n\nCeramic papaya, ceramic diamond, ceramic sausage, ceramic coca cola, plastic plant, fake\nbills, polyurethane foam stone head, medal & resin skeleton\n\n51 1/8 x 55 1/8 x 55 1/8 in\n130 x 140 x 140 cm",
        "descriptionENG":"This series consists of three sculptures that explore the possibility of materializing the fragmentation of the contemporary human being, physically and ideologically. In order to achieve this, Gabriel has selected certain objects and materials closely associated with everyday life in contemporary society. A metal chair and a skeleton are the basis of the three sculptures, just as they are for acts as impartial as eating or recreation.\nSome of the other material have more specific connotations, such as the honeycomb, associated with the transcendence of the body (through mummification), and the Coca-Cola bottle, which is an unequivocal symbol of contemporary pop culture.\nEach one of the different elements has precise sociocultural connotations: it is the task of viewers to intuit them out of their own life experiences. These are pieces created to be read individually.\nThe title refers to the fragmentation of the meaning of a phrase as a result of stuttering, which affects the physical medium by which it is expressed.\nThe literal meaning of the title of the series basically defines the process whereby the pieces were produced, as well as their final form.\nWhat Gabriel has attempted to achieve is the esthetic cohesion of materials previously unrelated to one another. He posits the sculptures of this series as particular situations made possible by gathering together different objects from the places in which they have been and then using them in the composition of works of art whose very foundation is morphological cohesion.",
        "descriptionESP":"Esta serie consiste en 3 esculturas a través de las cuales se explora la posibilidad de materializar la fragmentación del humano contemporáneo, física e ideológicamente. Para lograrlo, Gabriel selecciona ciertos objetos y materiales fuertemente asociados con la vida cotidiana en la sociedad actual. Una silla de metal y un esqueleto son la base de las tres esculturas, así como lo son para actos tan imparciales como la alimentación o el recreo.\nAlgunos otros materiales tienen connotaciones más específicas, por ejemplo, el panal de abeja se relaciona con la trascendencia del cuerpo a partir de la momificación y la botella de Coca-Cola es símbolo inequívoco de la cultura popular en esta época.\nCada uno de los diferentes elementos tiene connotaciones socioculturales precisas y es tarea del espectador intuirlas a partir de su experiencia de vida. Son piezas creadas para ser leídas individualmente.\n\nEl título se refiere a la fragmentación misma del sentido de una frase a partir del tartamudeo como medio físico para lograrlo.\nEl significado literal del título de esta serie básicamente define el proceso de producción de las piezas que la componen, así como el resultado de su forma final.\n\nLo que se intenta es lograr es una cohesión estética entre materiales sin ninguna relación previa entre ellos. Gabriel supone a las esculturas de esta serie como situaciones particulares, las cuales son posibles a partir de la recolección de diferentes objetos en los lugares en los que ha estado, para después utilizarlos en la composición de obras de arte que contemplen la cohesión morfológica como fundamento.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            },
            {
                "url":"9.jpg"
            },
            {
                "url":"10.jpg"
            },
            {
                "url":"11.jpg"
            },
            {
                "url":"12.jpg"
            }
        ]
    },
    {
        "title": "II from the series -That that is is between s s superior and inferior-",
        "dir":"assets/images/catalogo/THATTHATISIS/II/",
        "year":"2019",
        "dataENG":"II from the series -That that is is between s s superior and inferior-, 2019\n\nCeramic, polyurethane foam, glass, plastic, resin\n51 1/8 x 55 1/8 x 55 1/8 in\n130 x 140 x 140 cm",
        "dataESP":"Cerámica, espuma de poliuretano, vidrio, plástico, resina\n51 1/8 x 55 1/8 x 55 1/8 in\n130 x 140 x 140 cm",
        "descriptionENG":"This series consists of three sculptures that explore the possibility of materializing the fragmentation of the contemporary human being, physically and ideologically. In order to achieve this, Gabriel has selected certain objects and materials closely associated with everyday life in contemporary society. A metal chair and a skeleton are the basis of the three sculptures, just as they are for acts as impartial as eating or recreation.\nSome of the other material have more specific connotations, such as the honeycomb, associated with the transcendence of the body (through mummification), and the Coca-Cola bottle, which is an unequivocal symbol of contemporary pop culture.\nEach one of the different elements has precise sociocultural connotations: it is the task of viewers to intuit them out of their own life experiences. These are pieces created to be read individually.\nThe title refers to the fragmentation of the meaning of a phrase as a result of stuttering, which affects the physical medium by which it is expressed.\nThe literal meaning of the title of the series basically defines the process whereby the pieces were produced, as well as their final form.\nWhat Gabriel has attempted to achieve is the esthetic cohesion of materials previously unrelated to one another. He posits the sculptures of this series as particular situations made possible by gathering together different objects from the places in which they have been and then using them in the composition of works of art whose very foundation is morphological cohesion.",
        "descriptionESP":"Esta serie consiste en 3 esculturas a través de las cuales se explora la posibilidad de materializar la fragmentación del humano contemporáneo, física e ideológicamente. Para lograrlo, Gabriel selecciona ciertos objetos y materiales fuertemente asociados con la vida cotidiana en la sociedad actual. Una silla de metal y un esqueleto son la base de las tres esculturas, así como lo son para actos tan imparciales como la alimentación o el recreo.\nAlgunos otros materiales tienen connotaciones más específicas, por ejemplo, el panal de abeja se relaciona con la trascendencia del cuerpo a partir de la momificación y la botella de Coca-Cola es símbolo inequívoco de la cultura popular en esta época.\nCada uno de los diferentes elementos tiene connotaciones socioculturales precisas y es tarea del espectador intuirlas a partir de su experiencia de vida. Son piezas creadas para ser leídas individualmente.\n\nEl título se refiere a la fragmentación misma del sentido de una frase a partir del tartamudeo como medio físico para lograrlo.\nEl significado literal del título de esta serie básicamente define el proceso de producción de las piezas que la componen, así como el resultado de su forma final.\n\nLo que se intenta es lograr es una cohesión estética entre materiales sin ninguna relación previa entre ellos. Gabriel supone a las esculturas de esta serie como situaciones particulares, las cuales son posibles a partir de la recolección de diferentes objetos en los lugares en los que ha estado, para después utilizarlos en la composición de obras de arte que contemplen la cohesión morfológica como fundamento.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            }
        ]
    },
    {
        "title": "III from the series -That that is is between inferior & superior-",
        
        "dir":"assets/images/catalogo/THATTHATISIS/III/",
        "year":"2019",
        "dataENG":"III from the series -That that is is between s s superior and inferior-, 2019\n\nCeramic, polyurethane foam, glass, plastic, resin\n78 3/4 x 55 1/8 x 63 in\n200 x 140 x 160 cm",
        "dataESP":"Cerámica, resina, espuma de poliuretano y plástico\n78 3/4 x 55 1/8 x 63 in\n200 x 140 x 160 cm",
        "descriptionENG":"This series consists of three sculptures that explore the possibility of materializing the fragmentation of the contemporary human being, physically and ideologically. In order to achieve this, Gabriel has selected certain objects and materials closely associated with everyday life in contemporary society. A metal chair and a skeleton are the basis of the three sculptures, just as they are for acts as impartial as eating or recreation.\nSome of the other material have more specific connotations, such as the honeycomb, associated with the transcendence of the body (through mummification), and the Coca-Cola bottle, which is an unequivocal symbol of contemporary pop culture.\nEach one of the different elements has precise sociocultural connotations: it is the task of viewers to intuit them out of their own life experiences. These are pieces created to be read individually.\nThe title refers to the fragmentation of the meaning of a phrase as a result of stuttering, which affects the physical medium by which it is expressed.\nThe literal meaning of the title of the series basically defines the process whereby the pieces were produced, as well as their final form.\nWhat Gabriel has attempted to achieve is the esthetic cohesion of materials previously unrelated to one another. He posits the sculptures of this series as particular situations made possible by gathering together different objects from the places in which they have been and then using them in the composition of works of art whose very foundation is morphological cohesion.",
        "descriptionESP":"Esta serie consiste en 3 esculturas a través de las cuales se explora la posibilidad de materializar la fragmentación del humano contemporáneo, física e ideológicamente. Para lograrlo, Gabriel selecciona ciertos objetos y materiales fuertemente asociados con la vida cotidiana en la sociedad actual. Una silla de metal y un esqueleto son la base de las tres esculturas, así como lo son para actos tan imparciales como la alimentación o el recreo.\nAlgunos otros materiales tienen connotaciones más específicas, por ejemplo, el panal de abeja se relaciona con la trascendencia del cuerpo a partir de la momificación y la botella de Coca-Cola es símbolo inequívoco de la cultura popular en esta época.\nCada uno de los diferentes elementos tiene connotaciones socioculturales precisas y es tarea del espectador intuirlas a partir de su experiencia de vida. Son piezas creadas para ser leídas individualmente.\n\nEl título se refiere a la fragmentación misma del sentido de una frase a partir del tartamudeo como medio físico para lograrlo.\nEl significado literal del título de esta serie básicamente define el proceso de producción de las piezas que la componen, así como el resultado de su forma final.\n\nLo que se intenta es lograr es una cohesión estética entre materiales sin ninguna relación previa entre ellos. Gabriel supone a las esculturas de esta serie como situaciones particulares, las cuales son posibles a partir de la recolección de diferentes objetos en los lugares en los que ha estado, para después utilizarlos en la composición de obras de arte que contemplen la cohesión morfológica como fundamento.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            }
        ]
    },
    {
        "title": "I have anticipated you II (The object, constructor of the social, expelled from the social world, attributes to a transcendent world what is, however, not divine)",
        "dir":"assets/images/catalogo/IHAVEANTICIPATEDYOUII/II/",
        "year":"2019",
        "dataENG":"I have anticipated you II (The object, constructor of the social, expelled from the social world, attributes to a transcendent world what is, however, not divine), 2019\n\nHand-painted ceramics & sand\n130 x 210 x 25 cm\n51 1/8 x 82 5/8 x 9 7/8 in ",
        "dataESP":"Cerámica pintada a mano y arena\n130 x 210 x 25 cm\n51 1/8 x 82 5/8 x 9 7/8 in ",
        "descriptionENG":"In the sculptures making up this series, Gabriel attempts, in a way, to illustrate the fragmentation and rearrangement of the contemporary human beings through the extroversion of elements associated with everyday life.\nWhat is proposed is a mental exercise in which human beings project their desires, interests, and ideals onto the cactus, thereby configuring a new entity that is neither plant nor animal, but which exists in the collective imagination, subject to the contemporary meaning of the objects incrusted in the cactus.",
        "descriptionESP":"En las esculturas que conforman esta serie, Gabriel intenta, de cierta forma, ilustrar la fragmentación y recomposición del humano contemporáneo a través de la extroversión de elementos relacionados con la vida cotidiana.\nSe propone un juego mental en el que el humano proyecta sus anhelos, intereses e ideales sobre los cactus y que con ellos, se pudiera conformar un nuevo ente que no es ni planta ni animal, sino que más bien existe en un imaginario colectivo, sujeto a los significados que los objetos incrustados en los cactus tienen en la actualidad.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            }
        ]
    },
    {
        "title": "I have anticipated you III (The object, constructor of the social, expelled from the social world, attributes to a transcendent world what is, however, not divine)",
        "dir":"assets/images/catalogo/IHAVEANTICIPATEDYOUII/III/",
        "year":"2019",
        "dataENG":"I have anticipated you III (The object, constructor of the social, expelled from the social world, attributes to a transcendent world what is, however, not divine), 2019\n\nCeramics and sand\n66 7/8 x 66 7/8 x 27 1/2 in\n170 x 170 x 70 cm",
        "dataESP":"I have anticipated you III (The object, constructor of the social, expelled from the social world, attributes to a transcendent world what is, however, not divine), 2019\n\nCeramics and sand\n66 7/8 x 66 7/8 x 27 1/2 in\n170 x 170 x 70 cm",
        "descriptionENG":"In the sculptures making up this series, Gabriel attempts, in a way, to illustrate the fragmentation and rearrangement of the contemporary human beings through the extroversion of elements associated with everyday life.\nWhat is proposed is a mental exercise in which human beings project their desires, interests, and ideals onto the cactus, thereby configuring a new entity that is neither plant nor animal, but which exists in the collective imagination, subject to the contemporary meaning of the objects incrusted in the cactus.",
        "descriptionESP":"En las esculturas que conforman esta serie, Gabriel intenta, de cierta forma, ilustrar la fragmentación y recomposición del humano contemporáneo a través de la extroversión de elementos relacionados con la vida cotidiana.\nSe propone un juego mental en el que el humano proyecta sus anhelos, intereses e ideales sobre los cactus y que con ellos, se pudiera conformar un nuevo ente que no es ni planta ni animal, sino que más bien existe en un imaginario colectivo, sujeto a los significados que los objetos incrustados en los cactus tienen en la actualidad.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            }
        ]
    },
    {
        "title": "I have anticipated you V (The object, constructor of the social, expelled from the social world, attributes to a transcendent world what is, however, not divine)",
        "dir":"assets/images/catalogo/IHAVEANTICIPATEDYOUII/V/",
        "year":"2021",
        "dataENG":"I have anticipated you V (The object, constructor of the social, expelled from the social world, attributes to a transcendent world what is, however, not divine), 2021\n\nCedar wood carving with steel core, polychrome oil painting, gold-plated ceramics & sand\n90 x 215 x 75 cm\n35 3/8 x 84 5/8 x 29 1/2 in",
        "dataESP":"I have anticipated you V (The object, constructor of the social, expelled from the social world, attributes to a transcendent world what is, however, not divine), 2021\n\nCedar wood carving with steel core, polychrome oil painting, gold-plated ceramics & sand\n90 x 215 x 75 cm\n35 3/8 x 84 5/8 x 29 1/2 in",
        "descriptionENG":"In the sculptures making up this series, Gabriel attempts, in a way, to illustrate the fragmentation and rearrangement of the contemporary human beings through the extroversion of elements associated with everyday life.\nWhat is proposed is a mental exercise in which human beings project their desires, interests, and ideals onto the cactus, thereby configuring a new entity that is neither plant nor animal, but which exists in the collective imagination, subject to the contemporary meaning of the objects incrusted in the cactus.",
        "descriptionESP":"En las esculturas que conforman esta serie, Gabriel intenta, de cierta forma, ilustrar la fragmentación y recomposición del humano contemporáneo a través de la extroversión de elementos relacionados con la vida cotidiana.\nSe propone un juego mental en el que el humano proyecta sus anhelos, intereses e ideales sobre los cactus y que con ellos, se pudiera conformar un nuevo ente que no es ni planta ni animal, sino que más bien existe en un imaginario colectivo, sujeto a los significados que los objetos incrustados en los cactus tienen en la actualidad.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            }
        ]
    },
    {
        "title": "If the Sun had been reduced in size because of the space between I and Us, much more would it have lost its color",
        "dir":"assets/images/catalogo/THE SUN HAS BEEN REDUCED IN SIZE/",
        "year":"2018",
        "dataENG":"If the Sun had been reduced in size because of the space between I and Us, much more would it have lost its color, 2018\n Brass, mirror, basalt rock, branch, neon, pecari tajacu taxidermy\n\n86 5/8 x 86 5/8 x 4 3/8 in\n220 x 220 x 11 cm",
        "dataESP":"Latón, espejo, roca basáltica, rama, neón, taxidermia de pecari tajacu\n\n86 5/8 x 86 5/8 x 4 3/8 in\n220 x 220 x 11 cm",
        "descriptionENG":"This sculpture is composed of different materials assembled to project a radiation coming from its center.\nThe starting point of the composition is a branch that Gabriel found by chance, which thus begins to define the esthetic and the materials of the other elements, thereby positing an arbitrary beginning for the piece, which seeks the esthetic balance of its constituent parts.\nThe piece consists of a curved branch, a piece of neon that follows the same suggestion, a mirror manipulated to complete the diameter, a piece of volcanic stone used for milling grain, placed in the center, and eight brass tubes, arranged hexagonally as rays of gilded light to emphasize both form and meaning.",
        "descriptionESP":"Esta escultura se compone de distintos materiales ensamblados para proyectar una radiación proveniente de su centro.\nComo principio para su composición, Gabriel utiliza una rama encontrada aleatoriamente y así comienza a definir la estética y los materiales de los demás elementos para así postular la arbitrariedad como comienzo de esta pieza en la que  se busca el equilibrio estético entre sus componentes.\nUna rama curva,  un neón que sigue la misma sugerencia, un espejo manipulado para completar el diámetro de ambos, una piedra volcánica utilizada para moler granos que se coloca en el centro y 8 tubos hexagonales de latón con forma de rayos de luz dorada para enfatizar la forma y significado.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            }
        ]
    },
    {
        "title": "I from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption), 2018 - 2023",
        "dir":"assets/images/catalogo/NIMBLE/I/",
        "year":"2018",
        "dataENG":"I from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption), 2018 - 2023, 2018\n\nGlass, brass and different objects\n80 3/4 x 45 5/8 x 50 3/8 in\n205 x 116 x 128 cm",
        "dataESP":"I from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption), 2018 - 2023, 2018\n\nGlass, brass and different objects\n80 3/4 x 45 5/8 x 50 3/8 in\n205 x 116 x 128 cm",
        "descriptionENG":"This piece draws on the possibility of freezing a series of events in space and time, as if the action of throwing objects through the air were suddenly compromised by statics and defined a sector of space in the form of a grid designed to suspend the objects in a finite way.\n\nThis sculpture presupposes action and reaction as a principle of its configuration: the positions occupied by the objects within the composition is random, depending on their weight and the force with which they were thrown.\n\nThe objects were selected in the aim of achieving a balanced and harmonious composition, with each one making reference to the precariousness of life, to the experience of supplying our basic needs and of keeping ourselves alive.",
        "descriptionESP":"Esta pieza se refiere a la posibilidad de congelar una serie de eventos en el espacio y en el tiempo, como si la acción de lanzar los objetos a través del aire, de repente, se viera comprometida por la estática y definiera un sector del espacio a manera de malla para suspender de forma finita dichos objetos.\n\nEsta escultura supone la acción y reacción como principio para su configuración, la composición en relación con el lugar que ocupan los objetos en el vidrio es aleatoria, aludiendo a la fuerza con la que fueron lanzados y a su peso.\n\nLa selección de objetos se realizó a partir de la intención de lograr una composición armónica y equilibrada, se buscó que cada uno haga referencia a la condición de precariedad relacionada con la experiencia de la vida, de las necesidades básicas para conducirnos y mantenernos vivos.",
        
    },
    {
        "title": "IV from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption), 2018 - 2023-, 2019",
        "dir":"assets/images/catalogo/NIMBLE/IV/",
        "year":"2018",
        "dataENG":"IV from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption), 2018 - 2023-, 2019\nDifferent pool noodles, brass, mirror & crystal glass\n\n45 5/8 x 80 3/4 x 23 5/8 in\n116 x 205 x 60 cm",
        "dataESP":"IV from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption), 2018 - 2023-, 2019\nDifferent pool noodles, brass, mirror & crystal glass\n\n45 5/8 x 80 3/4 x 23 5/8 in\n116 x 205 x 60 cm",
        "descriptionENG":"In the sculptures making up this series, Gabriel attempts, in a way, to illustrate the fragmentation and rearrangement of the contemporary human beings through the extroversion of elements associated with everyday life.\nWhat is proposed is a mental exercise in which human beings project their desires, interests, and ideals onto the cactus, thereby configuring a new entity that is neither plant nor animal, but which exists in the collective imagination, subject to the contemporary meaning of the objects incrusted in the cactus.",
        "descriptionESP":"En las esculturas que conforman esta serie, Gabriel intenta, de cierta forma, ilustrar la fragmentación y recomposición del humano contemporáneo a través de la extroversión de elementos relacionados con la vida cotidiana.\nSe propone un juego mental en el que el humano proyecta sus anhelos, intereses e ideales sobre los cactus y que con ellos, se pudiera conformar un nuevo ente que no es ni planta ni animal, sino que más bien existe en un imaginario colectivo, sujeto a los significados que los objetos incrustados en los cactus tienen en la actualidad.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            }
        ]
    },
    {
        "title": "VIII from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption), 2018 - 2023-, 2021",
        "dir":"assets/images/catalogo/NIMBLE/VIII/",
        "year":"2018",
        "dataENG":"VIII from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption), 2018 - 2023-, 2021\nDifferent objects, glass, mirror, brass & neon\n\n115 x 205 x 140 cm\n45 1/4 x 80 3/4 x 55 1/8 in",
        "dataESP":"VIII from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption), 2018 - 2023-, 2021\nDifferent objects, glass, mirror, brass & neon\n\n115 x 205 x 140 cm\n45 1/4 x 80 3/4 x 55 1/8 in",
        "descriptionENG":"This piece draws on the possibility of freezing a series of events in space and time, as if the action of throwing objects through the air were suddenly compromised by statics and defined a sector of space in the form of a grid designed to suspend the objects in a finite way.\n\nThis sculpture presupposes action and reaction as a principle of its configuration: the positions occupied by the objects within the composition is random, depending on their weight and the force with which they were thrown.\n\nThe objects were selected in the aim of achieving a balanced and harmonious composition, with each one making reference to the precariousness of life, to the experience of supplying our basic needs and of keeping ourselves alive.",
        "descriptionESP":"Esta pieza se refiere a la posibilidad de congelar una serie de eventos en el espacio y en el tiempo, como si la acción de lanzar los objetos a través del aire, de repente, se viera comprometida por la estática y definiera un sector del espacio a manera de malla para suspender de forma finita dichos objetos.\n\nEsta escultura supone la acción y reacción como principio para su configuración, la composición en relación con el lugar que ocupan los objetos en el vidrio es aleatoria, aludiendo a la fuerza con la que fueron lanzados y a su peso.\n\nLa selección de objetos se realizó a partir de la intención de lograr una composición armónica y equilibrada, se buscó que cada uno haga referencia a la condición de precariedad relacionada con la experiencia de la vida, de las necesidades básicas para conducirnos y mantenernos vivos.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            }
        ]
    },
    {
        "title": "X from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption) 2018 - 2023-, 2021",
        "dir":"assets/images/catalogo/NIMBLE/X/",
        "year":"2018",
        "dataENG":"X from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption) 2018 - 2023-, 2021\nDifferent objects, glass, mirror, brass & neon\n\n115 x 205 x 24 cm\n45 1/4 x 80 3/4 x 9 1/2 in",
        "dataESP":"X from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption) 2018 - 2023-, 2021\nDifferent objects, glass, mirror, brass & neon\n\n115 x 205 x 24 cm\n45 1/4 x 80 3/4 x 9 1/2 in",
        "descriptionENG":"In the sculptures making up this series, Gabriel attempts, in a way, to illustrate the fragmentation and rearrangement of the contemporary human beings through the extroversion of elements associated with everyday life.\nWhat is proposed is a mental exercise in which human beings project their desires, interests, and ideals onto the cactus, thereby configuring a new entity that is neither plant nor animal, but which exists in the collective imagination, subject to the contemporary meaning of the objects incrusted in the cactus.",
        "descriptionESP":"En las esculturas que conforman esta serie, Gabriel intenta, de cierta forma, ilustrar la fragmentación y recomposición del humano contemporáneo a través de la extroversión de elementos relacionados con la vida cotidiana.\nSe propone un juego mental en el que el humano proyecta sus anhelos, intereses e ideales sobre los cactus y que con ellos, se pudiera conformar un nuevo ente que no es ni planta ni animal, sino que más bien existe en un imaginario colectivo, sujeto a los significados que los objetos incrustados en los cactus tienen en la actualidad.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            }
        ]
    },
    {
        "title": "XI from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption) 2018 - 2023-, 2022",
        "dir":"assets/images/catalogo/NIMBLE/XI/",
        "year":"2018",
        "dataENG":"XI from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption) 2018 - 2023-, 2022\nDifferent objects, glass, mirror, brass & neon\n\n115 x 205 x 24 cm\n45 1/4 x 80 3/4 x 9 1/2 in",
        "dataESP":"Diferentes objetos, vidrio, espejo latón y neón\n\n115 x 205 x 24 cm\n45 1/4 x 80 3/4 x 9 1/2 in",
        "descriptionENG":"In the sculptures making up this series, Gabriel attempts, in a way, to illustrate the fragmentation and rearrangement of the contemporary human beings through the extroversion of elements associated with everyday life.\nWhat is proposed is a mental exercise in which human beings project their desires, interests, and ideals onto the cactus, thereby configuring a new entity that is neither plant nor animal, but which exists in the collective imagination, subject to the contemporary meaning of the objects incrusted in the cactus.",
        "descriptionESP":"En las esculturas que conforman esta serie, Gabriel intenta, de cierta forma, ilustrar la fragmentación y recomposición del humano contemporáneo a través de la extroversión de elementos relacionados con la vida cotidiana.\nSe propone un juego mental en el que el humano proyecta sus anhelos, intereses e ideales sobre los cactus y que con ellos, se pudiera conformar un nuevo ente que no es ni planta ni animal, sino que más bien existe en un imaginario colectivo, sujeto a los significados que los objetos incrustados en los cactus tienen en la actualidad.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            }
            ,
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            }
        ]
    },
    
    {
        "title": "IV Mural from the series -Reducción objetiva orquestada, 2020",
        "dir":"assets/images/catalogo/REDUCCIIONMURALIV/IV/",
        "year":"2020",
        "dataENG":"IV Mural from the series -Reducción objetiva orquestada, 2020\nMix of found objects\n\n196 7/8 x 118 1/8 x 11 3/4 in\n500 x 300 x 30 cm",
        "dataESP":"Mezcla de objetos encontrados\n\n196 7/8 x 118 1/8 x 11 3/4 in\n500 x 300 x 30 cm",
        "descriptionENG":"This piece draws on the possibility of freezing a series of events in space and time, as if the action of throwing objects through the air were suddenly compromised by statics and defined a sector of space in the form of a grid designed to suspend the objects in a finite way.\n\nThis sculpture presupposes action and reaction as a principle of its configuration: the positions occupied by the objects within the composition is random, depending on their weight and the force with which they were thrown.\n\nThe objects were selected in the aim of achieving a balanced and harmonious composition, with each one making reference to the precariousness of life, to the experience of supplying our basic needs and of keeping ourselves alive.",
        "descriptionESP":"Esta pieza se refiere a la posibilidad de congelar una serie de eventos en el espacio y en el tiempo, como si la acción de lanzar los objetos a través del aire, de repente, se viera comprometida por la estática y definiera un sector del espacio a manera de malla para suspender de forma finita dichos objetos.\n\nEsta escultura supone la acción y reacción como principio para su configuración, la composición en relación con el lugar que ocupan los objetos en el vidrio es aleatoria, aludiendo a la fuerza con la que fueron lanzados y a su peso.\n\n La selección de objetos se realizó a partir de la intención de lograr una composición armónica y equilibrada, se buscó que cada uno haga referencia a la condición de precariedad relacionada con la experiencia de la vida, de las necesidades básicas para conducirnos y mantenernos vivos.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            }
        ]
    },
    {
        "title": "X Mural from the series -Reducción objetiva orquestada-, 2022",
        "dir":"assets/images/catalogo/REDUCCIIONMURALIV/X/",
        "year":"2022",
        "dataENG":"X Mural from the series -Reducción objetiva orquestada-, 2022\nMix of found objects, acrylic paint, trunks, branches, cow jaw& neons\n512 x 410 x 30 cm\n201 5/8 x 161 3/8 x 11 3/4 in",
        "dataESP":"X Mural from the series -Reducción objetiva orquestada-, 2022\nMix of found objects, acrylic paint, trunks, branches, cow jaw& neons\n512 x 410 x 30 cm\n201 5/8 x 161 3/8 x 11 3/4 in",
        "descriptionENG":"In this series, equations are created by replacing the characters generally used to formulate them with elements void of meaning in the calculation. The exercise reveals the esthetic potential contained in the composition of the language of equations. At the same time, the artistic and compositional possibilities generated by the mixing of different disciplines ―in this case, the graphic arts and the applied sciences― are presented in a visible form.\nThe sculpture is formulated as a visual equation with no actual result, the natural beauty of its elements accepted as fundamental symbols for the sculptural composition, like parts of a mental calculation generated naturally in the viewers in the face of these mathematical signs, familiar to them from their schooling, along with other elements drawn from everyday life (rocks, knives, fruits, plates, branches, etc.).\nThe sculptures of this series are not simply a random juxtaposition of syllogisms, but a sequence of syllogisms placed in a certain order, and the order in which the elements are placed is far more important than the elements themselves.",
        "descriptionESP":"En esta serie se crean ecuaciones, sustituyendo los caracteres habituales que se utilizan para formularlas, por elementos carentes de sentido en el cálculo, y es a partir de este ejercicio que se alude al potencial estético inmerso en la composición de este tipo de lenguaje (ecuaciones). Al mismo tiempo, se muestran gráficamente las posibilidades compositivas y artísticas que se generan a partir de la mezcla de diferentes disciplinas, en este caso las ciencias aplicadas y el arte gráfico.\n\nLa escultura se postula como una ecuación visual sin resultado concreto, que acepta la belleza natural de sus elementos como símbolos fundamentales para la composición escultórica, como partes del cálculo mental que se genera naturalmente en el espectador cuando se encuentra frente a signos matemáticos comunes en su experiencia escolar y algunos elementos que ciertamente tiene una experiencia de la vida (rocas, cuchillos, frutas, platos, ramas, etc.)\nLas esculturas de esta serie no son una simple yuxtaposición de silogismos, son silogismos colocados en un cierto orden, y el orden en que estos elementos se colocan es mucho más importante que los elementos mismos.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            }
        ]
    },
    {
        "title": "Judicis of ita tempora rerum (Alcubiere Metric), 2018",
        "dir":"assets/images/catalogo/JUDICIS/",
        "year":"2018",
        "dataENG":"Judicis of ita tempora rerum (Alcubiere Metric), 2018\nPuma skull, coke, brass triangle, hand-painted orange, metal table & velvet tablecloth\n\n70 7/8 x 55 1/8 x 4 3/4 in\n180 x 140 x 12 cm",
        "dataESP":"Judicis of ita tempora rerum (Alcubiere Metric), 2018\nPuma skull, coke, brass triangle, hand-painted orange, metal table & velvet tablecloth\n\n70 7/8 x 55 1/8 x 4 3/4 in\n180 x 140 x 12 cm",
        "descriptionENG":"This series is based on a speculative idea of scientist Miguel Alcubierre known as the Alcubierre drive, which proposes that, in order to travel faster than light, it is necessary to contract the space between the starting point and the final destination, thereby reducing the transit time.\nGabriel considers the pieces of this series sculptural analogies of Alcubierre’s drive, which might seem in a way to be a magic trick. This similarity defines the shape of the table, which is the structural and visual support of the elements placed on it. These elements have been cut in half and are divided by a little abyss cut out of the surface of the table.\nThe elements themselves are closely associated with contemporary human existence, whether the Coca-Cola bottle, which, more than simply a container, has become a symbol of contemporary life, or the puma’s skull ―for many viewers, the first one they will have ever seen―, which thus questions our distance from the natural world. The gilded pyramid alludes to the value of geometry to the development of society, while the tangerine evokes the overlapping of the nutritional value of food with the esthetics of its presentation.",
        "descriptionESP":"Esta serie se basa en una idea especulativa del científico Miguel Alcubierre conocida como “La Métrica de Acubierre”. Esta idea propone que para viajar más rápido que la luz habría que cortar el espacio entre el punto de partida y el punto de destino, esto para reducir el tiempo que toma el recorrido.\nGabriel considera las piezas de esta serie como analogías escultóricas de la idea de Alcubierre, la cual, hasta cierto punto, pareciera tratarse de un truco de magia y es este parecido el que define la forma de la mesa, que es el soporte estructural y visual de los elementos colocados sobre ella. Dichos elementos se encuentran cortados por la mitad y separados por un pequeño abismo en la superficie de la mesa.\nEstos elementos están relacionados profundamente con el humano contemporáneo, por ejemplo la botella de Coca-Cola, que más que un contenedor se ha convertido en un símbolo de la sociedad contemporánea, o el cráneo de puma, que para muchos será el primero que vean y así cuestionar nuestra lejanía con el mundo natural o la  pirámide dorada, que se refiere al valor que la geometría tiene para el desarrollo de la sociedad o la mandarina que se usa para hablar sobre el traslape de los valores alimenticios sobe la estética del producto.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            }
        ]
    },
    {
        "title": "Las cosas antiguas que nos pertenecen (Hexahedron/candle), 2021",
        "dir":"assets/images/catalogo/LAS COSAS QUE NOS PERTENECEN/CANDLE/",
        "year":"2021",
        "dataENG":"Las cosas antiguas que nos pertenecen (Hexahedron/candle), 2021\nWood carving (cedar, pine and walnut) & assemblies, polychrome oil painting\n\n192 x 83 x 57 cm\n75 5/8 x 32 5/8 x 22 1/2 in",
        "dataESP":"Las cosas antiguas que nos pertenecen (Hexahedron/candle), 2021\nWood carving (cedar, pine and walnut) & assemblies, polychrome oil painting\n\n192 x 83 x 57 cm\n75 5/8 x 32 5/8 x 22 1/2 in",
         "descriptionENG":"The starting point of the sculptures gathered together under this title are the geometrical shapes known as Platonic solids, in allusion to the importance of geometry in the development of contemporary society.\nThese pieces have been hand-carved in wood and painted with oils. The aim is to preserve, in some way, the sensory effects of the medium of paint, while at the same time projecting them into a third dimension.\nThe elements manipulated by the software are all objects associated with contemporary society, into or between which Platonic solids have been inserted, in order to achieve a structural equilibrium that allows the sculptures to maintain both their vertical position and an esthetic balance.",
        "descriptionESP":"En las esculturas que comparten este título, se contemplan, como comienzo, las figuras geométricas conocidas como los sólidos de Platón, aludiendo a la importancia que ha tenido la geometría en el desarrollo de la sociedad contemporánea.\nEstas piezas están talladas a mano en madera y pintadas con óleo, la intención es, que  de alguna forma, se conserve la sensación que da una pintura trabajada con esta técnica y a su vez proyectarla en tercera dimensión.\nEstas piezas fueron trabajadas en un software en el cual se mezclan diferentes objetos relacionados con la sociedad contemporánea, se insertan entre ellos y entre los diferentes sólidos de Platón, hasta lograr un equilibrio estructural que permita que las esculturas conserven su posición vertical y  un balance estético.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            }
        ]
    },
    {
        "title": "Las cosas antiguas que nos pertenecen (Tetahedron/parachute), 2021",
        "dir":"assets/images/catalogo/LAS COSAS QUE NOS PERTENECEN/PARACHUTE/",
        "year":"2021",
        "dataENG":"Las cosas antiguas que nos pertenecen (Tetahedron/parachute), 2021\nWood carving (cedar, pine and walnut) & assemblies, polychrome oil painting\n\n80 x 190 x 60 cm\n31 1/2 x 74 3/4 x 23 5/8 in",
        "dataESP":"Las cosas antiguas que nos pertenecen (Tetahedron/parachute), 2021\nWood carving (cedar, pine and walnut) & assemblies, polychrome oil painting\n\n80 x 190 x 60 cm\n31 1/2 x 74 3/4 x 23 5/8 in",
        "descriptionENG":"The starting point of the sculptures gathered together under this title are the geometrical shapes known as Platonic solids, in allusion to the importance of geometry in the development of contemporary society.\nThese pieces have been hand-carved in wood and painted with oils. The aim is to preserve, in some way, the sensory effects of the medium of paint, while at the same time projecting them into a third dimension.\nThe elements manipulated by the software are all objects associated with contemporary society, into or between which Platonic solids have been inserted, in order to achieve a structural equilibrium that allows the sculptures to maintain both their vertical position and an esthetic balance.",
        "descriptionESP":"En las esculturas que comparten este título, se contemplan, como comienzo, las figuras geométricas conocidas como los sólidos de Platón, aludiendo a la importancia que ha tenido la geometría en el desarrollo de la sociedad contemporánea.\nEstas piezas están talladas a mano en madera y pintadas con óleo, la intención es, que  de alguna forma, se conserve la sensación que da una pintura trabajada con esta técnica y a su vez proyectarla en tercera dimensión.\nEstas piezas fueron trabajadas en un software en el cual se mezclan diferentes objetos relacionados con la sociedad contemporánea, se insertan entre ellos y entre los diferentes sólidos de Platón, hasta lograr un equilibrio estructural que permita que las esculturas conserven su posición vertical y  un balance estético.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            }
        ]
    },
    {
        "title": "Multis Utile Bellum, 2017",
        "dir":"assets/images/catalogo/MUTILS UTILE/",
        "year":"2017",
        "dataENG":"Multis Utile Bellum, 2017\nBobcat taxidermy, branch, neon, plastic & concrete\n\n70 3/4 x 122 1/2 x 18 in\n179.7 x 311.2 x 45.7 cm",
        "dataESP":"Multis Utile Bellum, 2017\nBobcat taxidermy, branch, neon, plastic & concrete\n\n70 3/4 x 122 1/2 x 18 in\n179.7 x 311.2 x 45.7 cm",
        "descriptionENG":"The starting point of this piece is the contemplation of geometrical shapes and the absence of perfect forms in nature. It explores the figurative possibilities that emerge from the chance encounter of humanity’s intellectual legacy with nature, through elements selected for the final composition on the basis of this reflection. The elements have been gathered and combined from different places and contexts: the curved branch is used as a support and creates an assemblage with both esthetic and structural balance; the concrete base is an object that in Mexico represents a kind of power, since it is often used to reserve space on the street; and the neon triangle is used both to provide light for the sculpture and to establish a pattern of contrasts among the elements that configure it.\nAnother key element of the piece is the animal, which is associated with the shamanic worldview. In many cultures, the hare is associated with intelligence, freedom, strength, speed, and agility.\nIn the sculpture, the animal is in a position of observation and/or interaction, reflecting our own current relationship with nature.\nThe title refers to two philosopher-mathematicians who studied the properties of the triangle as a geometrical shape.",
        "descriptionESP":"Esta pieza toma como principio la contemplación de lo geométrico y la ausencia de formas perfectas en la naturaleza. Hago referencia a las posibilidades figurativas que surgen del encuentro fortuito entre el legado intelectual del ser humano y la naturaleza, es a partir de esta reflexión que seleccioné los elementos que forman la composición final. Misma reflexión parte de la recolección y mezcla de elementos encontrados en diferentes lugares y situaciones, por ejemplo: una rama curva que se utiliza como soporte y supone un ensamblaje que contenga equilibrio estético y  estructural a la vez, una base hecha de concreto, objeto utilizado en México para representar un poder dado y en ocasiones, para apartar un lugar en la vía pública y un neón que utilizo para brindarle luminosidad a la escultura y establecer un patrón de contraste entre los elementos que la componen.\nOtro elemento clave en esta pieza es el animal, el cual está relacionado con la cosmovisión chamánica; en muchas culturas está relacionado con la inteligencia, la libertad, la fuerza, la velocidad y agilidad.\nEn la escultura, el animal tiene una posición de observación y/o interacción, esto representa nuestra relación actual con la naturaleza.\n\nEl título hace referencia a dos de los filósofos/matemáticos que estudiaron las propiedades del triángulo como figura geométrica.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            }
        ]
    }
    ,
    {
        "title": "Sección aurea, 2017",
        "dir":"assets/images/catalogo/SECCION AUREA/",
        "year":"2017",
        "dataENG":"Sección aurea, 2017\nPheasant taxidermy, branches, gold leaf\n\n59 1/8 x 66 7/8 x 70 7/8 in\n150 x 170 x 180 cm",
        "dataESP":"Sección aurea, 2017\nPheasant taxidermy, branches, gold leaf\n\n59 1/8 x 66 7/8 x 70 7/8 in\n150 x 170 x 180 cm",
        "descriptionENG":"The starting point of this piece is the contemplation of geometrical shapes and the absence of perfect forms in nature. It draws on the figurative possibilities that emerge from the chance encounter between human beings’ intellectual legacy and nature. The elements making up the sculpture have been selected on the basis of this reflection. It begins with a curved branch, found by chance and used to create a circular form that represents the sun. The pheasant is there just to admire its beauty.",
        "descriptionESP":"Esta pieza toma como principio la contemplación de lo geométrico y la ausencia de formas perfectas en la naturaleza. Refiere a las posibilidades figurativas que surgen de un encuentro fortuito entre el legado intelectual del ser humano y la naturaleza. De esta reflexión, es como se seleccionan los elementos que conforman esta escultura. Comienza con la recolección de una rama curva para crear una forma circular para representar el sol; el faisán está ahí solo para admirar su belleza.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            }
        ]
    },
    {
        "title": "To be preserved without scandal and corruption",
        "dir":"assets/images/catalogo/TO BE PRESERVED/",
        "year":"2019",
        "dataENG":"To be preserved without scandal and corruption, 2019\nVolcanic rock, rope, taxidermy axis deer & fiberglass column\n\n122 1/8 x 68 7/8 x 137 3/4 in\n310 x 175 x 350 cm",
        "dataESP":"To be preserved without scandal and corruption, 2019\nVolcanic rock, rope, taxidermy axis deer & fiberglass column\n\n122 1/8 x 68 7/8 x 137 3/4 in\n310 x 175 x 350 cm",
        "descriptionENG":"This piece was created as a way of reflecting on Western civilization’s supposed misunderstanding and destruction of nature at a moment in history when practical concepts such as capitalism and recent environmental catastrophes have demonstrated how disconnected the interests of human beings are from the needs of the earth.\nThe fawn represents the natural world: its posture symbolizes a disconnection from any possibility of danger, while its fragile esthetic represents the current state of nature. The capital of the Ionic column represents the Western world and one of its most representative historical periods ―that of the Roman empire―, which remains a strong influence on the development of contemporary Western society. This capital is held up by a rope fastened to a counterweight consisting of three pieces of basaltic stone used for milling different kinds of grains and seeds, such as corn and beans. These millstones represent the deep understanding of their natural surroundings possessed by the Mesoamerican cultures, to the point of achieving a symbiosis. The three stones prevent the column from falling on the fawn.\nThe title of the piece alludes to the possibility of establishing this piece as a moment in time that can be maintained without modifications based on the situations referred to (scandal and corruption), which have damaged our relations with nature.",
        "descriptionESP":"Se crea esta pieza a modo de reflexión entre el supuesto mal entendimiento y destrucción que ha habido entre el occidente y la naturaleza en un momento en la historia en el que conceptos prácticos como el capitalismo o las catástrofes medioambientales suscitadas en las últimas décadas, han demostrado el nivel de desconexión en los intereses de los humanos y la necesidad de la tierra.\n\nEl cervatillo representa el mundo natural, su postura simboliza una desconexión a cualquier posibilidad de peligro, su estética frágil representa el estado actual del reino natural. El capitel de la columna jónica romana representa el mundo occidental y uno de sus momentos históricos más representativos, el imperio romano, que es una fuerte influencia para el desarrollo de la sociedad contemporánea en occidente. Dicho capitel de columna se encuentra sostenido por una soga que a su vez está amarrada a un contrapeso compuesto por tres piedras basálticas utilizadas como molino para moler diferentes granos, como el maíz o el frijol. Estas piedras representan el entendimiento profundo con el que las culturas de Mesoamérica se relacionaban con su entorno natural, al punto de lograr una simbiosis. Estas tres piedras evitan que la columna caiga sobre el cervatillo.\n\nEl título se refiere a la posibilidad de establecer esta pieza como un momento en el tiempo, el cual se puede mantener sin modificaciones basadas en este tipo de situaciones (escándalo y corrupción), situaciones a partir de las cuales se ha dañado nuestra relación con la naturaleza.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            }
        ]
    },
    {
        "title": "V from the series -Because Nothing is More Pleasant to the Eye Than Green Grass Kept Finely Short- (60cm)",
        "dir":"assets/images/catalogo/Because_nothing/",
        "year":"2020",
        "dataENG":"V from the series -Because Nothing is More Pleasant to the Eye Than Green Grass Kept Finely Short- (60cm), 2020\n33 Different knives\n\n47 1/4 x 43 1/4 x 1 1/8 in\n120 x 110 x 3 cm",
        "dataESP":"V from the series -Because Nothing is More Pleasant to the Eye Than Green Grass Kept Finely Short- (60cm), 2020\n33 Different knives\n\n47 1/4 x 43 1/4 x 1 1/8 in\n120 x 110 x 3 cm",
        "descriptionENG":"The pieces in this series show how morphological tension functions as a geometrical structure. An arrangement is posited for all the elements (the knives) that make up the composition, thereby achieving a visually defined but clearly inconclusive form, namely, a circumference determined by the tips of different kinds of knives.\nAll of the knives used in the sculpture are old, and some of them have also been used.",
        "descriptionESP":"En esta serie se busca desarrollar piezas en las que la tensión morfológica funcione como estructura geométrica. Se supone una posición a todos los elementos (cuchillos) que la componen y así lograr contener una forma visualmente determinada pero claramente inconclusa, en este caso, una circunferencia determinada por la punta de los cuchillos y navajas.\nTodos son los elementos son viejos y algunos usados antes de que se encontraran y se decidiera emplearlos en esta escultura.",
        "images": [
            {
                "url":"1.jpg"
            },
            {
                "url":"2.jpg"
            },
            {
                "url":"3.jpg"
            },
            {
                "url":"4.jpg"
            },
            {
                "url":"5.jpg"
            },
            {
                "url":"6.jpg"
            },
            {
                "url":"7.jpg"
            },
            {
                "url":"8.jpg"
            }
        ]
    },
    {
        "title": "To compound the small differences (CMB) - serie",
            "dir":"",
            "year":2022,
            "dataENG":"Chaquira sobre tabla de madera recubierta de resina epóxica\n\n100 x 200 x 6 cm\n9 3/8 x 78 3/4 x 2 3/8 in",
            "dataESP":"Chaquira sobre tabla de madera recubierta de resina epóxica\n\n100 x 200 x 6 cm\n39 3/8 x 78 3/4 x 2 3/8 in",
            "descriptionENG":"Gabriel work is beyond having a specific profile and commercial purposes is more related to research and develop new ways to produce art and link it with theories of fields and science as diverse as biology, mathematics, sound, exact sciences, astronomy, among others.\n\nFor these artworks, Gabriel uses several images of the Cosmic Microwave Background taken by ESA Plank Satellite and represent the universe 380 000 years after The Big Bang.\n\nThe digitization of the image is supposed to be the ultimate mecca of consciousness on the analogy achieved by the Greek atomist school. Specifically, it was Democritus who supposed the configuration of reality by very small blocks called atoms. To which I refer metaphorically with the use of small glass beads in these artworks.\n\nThe Wixárikas (The people), commonly known by their Spanish name Huicholes, are an ethnic group of Mexico living in the Sierra Madre Occidental range in the states of Nayarit, Jalisco, Zacatecas, and Durango. One of the materials of this community to create their artifacts and rituals’ crafts are the colored glass beads. These pieces were elaborated in the family workshop of the master Manolo Castro Montoya, Muwieritemay in his Wixárika name, where they create new universal compositions through their own interpretation of the given photography. In this way, the Wixárikas become the creators of new universes, possible only by our inability to confirm whether they can be or not.",
            "descriptionESP":"El trabajo de Gabriel, más allá de tener un perfil específico y fines comerciales está más relacionado con la investigación y el desarrollo de nuevas formas de producir arte y vincularlo con teorías de campos y ciencias tan diversas como la biología, las matemáticas, el sonido, las ciencias exactas, la astronomía, entre otras.\n\nPara estas obras de arte, Gabriel utiliza varias imágenes del Fondo Cósmico de Microondas tomadas por el satélite Plank de la ESA.\n\nSe supone que la digitalización de la imagen es la última meca de la conciencia en la analogía alcanzada por la escuela atomista griega. Concretamente, fue Demócrito quien supuso la configuración de la realidad por bloques muy pequeños llamados átomos. A los que me refiero metafóricamente con el uso de pequeñas chaquiras en estas obras.\n\nLos wixárikas, comúnmente conocidos por su nombre en español, Huicholes, son un grupo étnico de México que vive en la Sierra Madre Occidental en los Estados de Nayarit, Jalisco, Zacatecas y Durango. Uno de los materiales con los que esta comunidad creó sus artefactos y artesanías rituales son las chaquiras de colores. Estas piezas fueron elaboradas en el taller familiar del maestro Heriberto Castro Montoya, Ttkitemai en su nombre Wixárika y su esposa Erica Bautista Bautista, Kupuli, donde crean nuevas composiciones universales a través de su propia interpretación de la fotografía dada. De este modo, los wixárikas se convierten en creadores de nuevos universos, posibles sólo por nuestra incapacidad de confirmar si pueden ser o no."
    },
    {
        "title": "The jealous God (neighborhood and neighborhood spaces)",
            "dir":"",
            "year":2019,
            "dataENG":"Coyote taxidermy, pheasant taxidermy & book\n\nvariable measurements\nnedudas variables",
            "dataESP":"Taxidermia de coyote, taxidermia de faisán y libro\nvariable measurements\nmedidas variables",
            "descriptionENG":"The series ''The jealous god'' seeks to represent the current relationship with the natural world. In different cultures, the coyote and the fox are animals commonly linked to intelligence and cunning, being by nature cautious when approaching humans and crossing the boundary where their safety is established, an imaginary limit.\n\nIn this piece we see a mixture of animals, a fox body with pheasant wings, alluding to and accentuating the importance of magical and mythological animals in the cultures of northwestern Mexico, being these the ones with wich Gabriel work is most identified.\n\nThe book does not exist, it was invented by me as a complement to this sculpture, where the title ''It was necessary'' suggests to the animal that its death was necessary, as a consolation, a justification of the sacrifice, that is why the book is nailed, referring to the crucifixion. Sacrifice is a dichotomy in which we are always immersed together with the natural world, one in which for one part, sacrifice consists of a practice with total logic, while for the remaining part it only means death.\n\nThe book is blank, empty, winking at this moment in history, where this first layer, a vain and superficial layer, is enough to act absolutely on the life of other beings in nature. The understanding of absence as justification.",
            "descriptionESP":"La serie “The jealous god” busca representar la relación actual con el mundo natural. En diferentes culturas, el coyote y el zorro son animales comunmente vinculados con la inteligencia y la astucia, siendo por naturaleza precavidos al acercarse al humano y cruzar el límite en el que se establece su seguridad, un límite imaginario.\n\nEn esta pieza vemos una mezcla de animales, un cuerpo de zorro con alas de faisán, haciendo alusion y acentuando la importancia de los animales mágicos y mitolágicos en las culturas al noroeste de México, siendo estas con las que más se identifica el trabajo de Gabriel.\n\nEl libro no existe,  fue inventado por mi como complemento de esta escultura, en donde el título “It was necessary” sugiere al animal que su muerte fue necesaria, como un consuelo, una justificación del sacrificio, es por eso que el libró se encuentra clavado, referenciando así la crucifixion. El sacrificio es una dicotomía en la que siempre estamos inmersos junto con el mundo natural, una en la que para una parte, el sacrificio consiste en una práctica con total lógica, mientras que para la parte restante solo significa la muerte.\n\nEl libro se encuentra el blanco, vacío, haciendo un guiño a este momento en la historia, en donde esta primera capa, una capa vanal y superficial, es suficiente para actuar de manera absoluta sobre la vida de otros seres en la naturaleza. El entendimiento de la ausencia como justificación."
    },
    {
        "title": "The ordinary of God",
            "dir":"",
            "year":2018,
            "dataENG":"Coyote taxidermy & Coke\n\n10 5/8 x 15 3/4 x 39 3/8 in\n27 x 40 x 100 cm",
            "dataESP":"Coyote de taxidermia y Coca Cola\n\n10 5/8 x 15 3/4 x 39 3/8 in\n27 x 40 x 100 cm",
            "descriptionENG":"This piece reflects the current situation between the human and the nature.\n\nThis sculpture talks about the destruction of the natural environment in the earth, because the consumption habits of society.\n\nThe coyote is a powerful animal in shamanic practice in North America, is a reference to cunning and intelligence, in this piece has a position that refers to caution and the need to investigate a Coca cola bottle, a perfect example of the capitalist policies with which most of the world is currently governed.",
            "descriptionESP":"Esta pieza refleja la situación actual entre el ser humano y la naturaleza.\n\nEsta escultura habla de la destrucción del medio natural en la tierra, debido a los hábitos de consumo de la sociedad.\n\nEl coyote es un animal poderoso en la práctica chamánica en América del Norte, es una referencia a la astucia y la inteligencia, en esta pieza tiene una posición que se refiere a la precaución y la necesidad de investigar una botella de Coca cola, un ejemplo perfecto de las políticas capitalistas con las que la mayor parte del mundo se rige en la actualidad."
    },
    {
        "title": "Coconut Village",
            "dir":"Coconout village",
            "year":2021,
            "dataENG":"Hilo de algodón sobre tabla de madera recubierta de cera de abeja\n\n128 x 407 x 5 cm\n50 3/8 x 160 1/4 x 2 in",
            "dataESP":"Cotton yarn on wooden board coated with beeswax\n\n128 x 407 x 5 cm\n50 3/8 x 160 1/4 x 2 in",
            "descriptionENG":"This series is a new interpretation of 10 paintings that Gabriel made in 2012. The idea was to represent an island with a square shape, impossible to find on earth, and in this way to suppose its flora and fauna which, without losing the sense, is appreciated with some differences in relation to our reality.",
            "descriptionESP":"Esta serie es una nueva interpretación de 10 pinturas que Gabriel realizó en el año 2012. La idea era representar una isla con forma cuadrada, imposible de encontrar en la tierra, y de esta manera suponer su flora y fauna la cual, sin perder el sentido, se aprecia con algunas diferencias en relación a nuestra realidad."
    },
    {
        "title": "Rather than the obvious object",
            "dir":"rather than",
            "year":2021,
            "dataENG":"Rather than the obvious object (Theorem), 2021\nBrass, hand-painted ceramic, metal & neon\n630 x 148 x 14 cm\n248 1/8 x 58 1/4 x 5 1/2 in\n\n&\nRather than the obvious object (Verification), 2021\nBrass, hand-painted ceramic, metal, neon & branches\n550 x 140 x 16 cm\n216 1/2 x 55 1/8 x 6 1/4 in",
            "dataESP":"Rather than the obvious object (Theorem), 2021\nLatón, cerámica pintada a mano, metal y neón\n630 x 148 x 14 cm\n248 1/8 x 58 1/4 x 5 1/2 in\n&\nRather than the obvious object (Verification), 2021\nLatón, cerámica pintada a mano, metal, neón y ramas\n550 x 140 x 16 cm\n216 1/2 x 55 1/8 x 6 1/4 in",
            "descriptionENG":"In this sculpture, Gabriel continue the research on the artistic possibilities of some of the mathematical foundations used to define the shape of space, specifically, Gabriel analyze various topological principles such as set theory, metric space and topological spaces. A topological space is a mathematical structure that allows the formal definition of concepts such as convergence, connectivity, continuity, neighborhood, using subsets of a given set.\n\nThis piece (as a topological postulate) is composed of a theorem and a proof of it, so Gabriel keeps some of the elements that are used for its formulation such as letters, but he replaced the other symbols by objects. The result contains all the balance and rigor that a mathematical foundation entails, enriched by objects related to everyday life.",
            "descriptionESP":"En esta escultura Gabriel continua la investigación sobre las posibilidades artísticas que poseen algunos de los fundamentos matemáticos utilizados para definir la forma del espacio, en específico, Gabriel analiza diversos principios topológicos como la teoría de los conjuntos, el espacio métrico y los espacios topológicos. Un espacio topológico es una estructura matemática que permite la definición formal de conceptos como convergencia, conectividad, continuidad, vecindad, usando subconjuntos de un conjunto dado.\n\nEsta pieza (como un postulado topológico) se compone de un teorema y una comprobación del mismo, por lo que Gabriel mantiene algunos de los elementos que son utilizados para su formulación como las letras, pero sustituye los demás símbolos por objetos. El resultado contiene todo el equilibrio y rigor que un fundamento matemático conlleva, enriquecido por objetos relacionados con la vida diaria."
    },
    {
        "title": "Nueve, cincuenta y tres & Sesenta y dos from the series -Reducción objetiva orquestada",
            "dir":"nueve",
            "year":2022,
            "dataENG":"Sesenta y dos from the series -Reducción objetiva orquestada-, 2022\nNeon, wood, brass, rock, metal, ceramic, starfish, seashell & mix of found objects\n94 x 232 x 28 cm\n37 1/8 x 91 3/8 x 11 1/8 in\n&\nCincuenta y tres from the series -Reducción objetiva orquestada- (2016 - 2021), 2020\nNeon, ceramic, brass, rocks & mix of different objects\n84 5/8 x 21 5/8 x 7 1/8 in\n215 x 55 x 18 cm\n&\nNueve from the series -Reducción objetiva orquestada (2015-2020), 2017\nBrass, neon, rocks, branches, glass, ceramic, wild boar skull, wood, & mix of found objects\n98 3/8 x 19 3/4 x 5 7/8 in\n250 x 50 x 15 cm",
            "dataESP":"Sesenta y dos from the series -Reducción objetiva orquestada-, 2022\nNeón, madera, latón, roca, metal, cerámica, estrella de mar, concha marina & mezcla de objetos encontrados\n94 x 232 x 28 cm\n37 1/8 x 91 3/8 x 11 1/8 in\n&\nCincuenta y tres from the series -Reducción objetiva orquestada- (2016 - 2021), 2020\nNeón, cerámica, latón, rocas & mezcla de diferentes objetos,\n84 5/8 x 21 5/8 x 7 1/8 in\n215 x 55 x 18 cm\n&\nNueve from the series -Reducción objetiva orquestada (2015-2020), 2017\nLatón, neón, piedras, ramas, vidrio, cerámica, cráneo de jabalí, madera & mezcla de objetos encontrados\n98 3/8 x 19 3/4 x 5 7/8 in\n250 x 50 x 15 cm",
            "descriptionENG":"In this series I create equations by substituting the usual characters used to formulate them, by elements lacking meaning in the calculation; and from this exercise I allude to the aesthetic potential immersed in the composition of this type of language (equations).\nAt the same time, I show graphically the compositional and artistic possibilities that are generated from the mixture of different disciplines, and in this example the applied sciences and graphic art.\n\nIn this case, the sculpture is postulated as a visual equation without a concrete result. It accepts the natural beauty of its elements as fundamental symbols for the sculptural composition and, in turn, as parts of the mental calculation that is generated in the spectator when he/she is faced with common mathematical signs in his/her school experience and some elements with which he/she certainly has a life experience (stones, knives, fruits, plates, branches, etc.).\n\nThe sculptures in this series are not a simple juxtaposition of syllogisms, they are syllogisms placed in a certain order, and the order in which these elements are placed is much more important than the elements themselves.",
            "descriptionESP":"En esta serie creo ecuaciones sustituyendo los caracteres habituales utilizados para formularlas, por elementos carentes de sentido en el cálculo; y a partir de este ejercicio aludo al potencial estético inmerso en la composición de este tipo de lenguaje (ecuaciones).\nAl mismo tiempo, muestro gráficamente las posibilidades compositivas y artísticas que se generan a partir de la mezcla de diferentes disciplinas, en este caso las ciencias aplicadas y el arte gráfico.\n\nEn este caso, la escultura se postula como una ecuación visual sin resultado concreto. Esta acepta la belleza natural de sus elementos como símbolos fundamentales para la composición escultórica y a su vez, como partes del cálculo mental que se genera en el espectador cuando se encuentra ante signos matemáticos comunes en su experiencia escolar y algunos elementos con los que ciertamente tiene una experiencia de vida (piedras, cuchillos, frutas, platos, ramas, etc.)\n\nLas esculturas de esta serie no son una simple yuxtaposición de silogismos, son silogismos colocados en un determinado orden, y el dicho orden en el que se colocan estos elementos es mucho más importante que los elementos en sí mismos."
    },    {
        "title": "To compound the small differences - serie",
            "dir":"galaxias",
            "year":2022,
            "dataENG":"To compound the small differences I, 2021\nTo compound the small differences II, 2021\nTo compound the small differences VIII, 2022\n\nBeads on wooden board coated with epoxic resin\n100 x 100 x 6 cm\n39 3/8 x 39 3/8 x 2 3/8 in",
            "dataESP":"To compound the small differences I, 2021\nTo compound the small differences II, 2021\nTo compound the small differences VIII, 2022\n\nChaquira sobre tabla de madera recubierta de resina epóxica\n100 x 100 x 6 cm\n39 3/8 x 39 3/8 x 2 3/8 in",
            "descriptionENG":"Gabriel work is beyond having a specific profile and commercial purposes is more related to research and develop new ways to produce art and link it with theories of fields and science as diverse as biology, mathematics, sound, exact sciences, astronomy, among others.\n\nFor these artworks, Gabriel uses several images of the deep space taken by the Hubble telescope as a basis for the creation of these tableaus.\n\nThe digitization of the image is supposed to be the ultimate mecca of consciousness on the analogy achieved by the Greek atomist school. Specifically, it was Democritus who supposed the configuration of reality by very small blocks called atoms. To which I refer metaphorically with the use of small glass beads in these artworks.\n\nThe Wixárikas (The people), commonly known by their Spanish name Huicholes, are an ethnic group of Mexico living in the Sierra Madre Occidental range in the states of Nayarit, Jalisco, Zacatecas, and Durango. One of the materials of this community to create their artifacts and rituals’ crafts are the colored glass beads. These pieces were elaborated in the family workshop of the master Manolo Castro Montoya, Muwieritemay in his Wixárika name, where they create new universal compositions through their own interpretation of the given photography. In this way, the Wixárikas become the creators of new universes, possible only by our inability to confirm whether they can be or not.",
            "descriptionESP":"El trabajo de Gabriel, más allá de tener un perfil específico y fines comerciales está más relacionado con la investigación y el desarrollo de nuevas formas de producir arte y vincularlo con teorías de campos y ciencias tan diversas como la biología, las matemáticas, el sonido, las ciencias exactas, la astronomía, entre otras.\n\nPara estas obras, Gabriel utiliza varias imágenes del espacio profundo tomadas por el telescopio Hubble como base para la creación de estos cuadros.\n\nSe supone que la digitalización de la imagen es la última meca de la conciencia en la analogía alcanzada por la escuela atomista griega. Concretamente, fue Demócrito quien supuso la configuración de la realidad por bloques muy pequeños llamados átomos. A los que me refiero metafóricamente con el uso de pequeñas chaquiras en estas obras.\n\nLos wixárikas, comúnmente conocidos por su nombre en español, Huicholes, son un grupo étnico de México que vive en la Sierra Madre Occidental en los Estados de Nayarit, Jalisco, Zacatecas y Durango. Uno de los materiales con los que esta comunidad creó sus artefactos y artesanías rituales son las chaquiras de colores. Estas piezas fueron elaboradas en el taller familiar del maestro Heriberto Castro Montoya, Ttkitemai en su nombre Wixárika y su esposa Erica Bautista Bautista, Kupuli, donde crean nuevas composiciones universales a través de su propia interpretación de la fotografía dada. De este modo, los wixárikas se convierten en creadores de nuevos universos, posibles sólo por nuestra incapacidad de confirmar si pueden ser o no."
    }
]
