[
        {
            "title": "II from the series -That that is is between s s superior and inferior-, 2019",
            "data": "Ceramic, polyurethane foam, glass, plastic, resin",
            "datasp": "Cerámica, espuma de poliuretano, vidrio, plástico, resina ",
            "info1": "51 1/8 x 55 1/8 x 55 1/8 in",
            "info2": "130 x 140 x 140 cm",
            "info3": "Unique (3 versions with different objects)",
            "bod1":"This series consists of 3 sculptures through which I explore the possibility of physically and ideologically materializing the fragmentation of the contemporary human being. To achieve this I have selected certain objects and materials strongly associated with daily life in today's society; a metal chair and a skeleton are the basis of the three sculptures as they are for such impartial acts as food or recreation. Some other materials have more specific connotations; for example, the honeycomb is related to the body's transcendence through mummification, the Coca-Cola bottle an unequivocal symbol of popular culture in this era.",
            "bod2":"Each of the different elements has precise socio-cultural connotations and it is the spectator's task to intuit them from his or her life experience. They are pieces created to be read individually. The title refers to the fragmentation itself of the meaning of a sentence, from stuttering as a physical way to achieve it, as my practice allows me with these sculptures.",
            "bod3":"The literal meaning of the title of this series basically defines the production process of the pieces that compose it, as well as the result of its final form.",
            "bod4":"What I try to achieve is an aesthetic cohesion between materials without any previous relationship. I like to imagine the sculptures in this series as particular situations which are possible as a result of my obsession with collecting different objects in the places I have been, and then use them in the composition of works of art that contemplate morphological cohesion as a foundation.",
            "uid": "0132",
            "author": "The Artist",
            "dir":"assets/images/catalogo/THATTHATISIS/",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                },
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                },
                {
                    "url":"12.jpg"
                },
                {
                    "url":"13.jpg"
                },
                {
                    "url":"14.jpg"
                },
                {
                    "url":"15.jpg"
                },
                {
                    "url":"16.jpg"
                }
            ]
        },
        {
            "title": "BW42 from the serie -La causa y El Efecto-, 206",
            "data": "TV screen, hexagonal brass bar, Cantaro clay vase",
            "datasp": "Pantalla de TV, barra hexagonal de latón, cántaro",
            "info1": "78 3/4 x 66 7/8 x 31 1/2 in",
            "info2": "200 x 170 x 80 cm",
            "info3": "Unique (from a series of two unique works + 1 AP)",
            "bod1":"In this series I use clay and ceramic vases as a metaphor to pottery as a cause or principle for the development of civilization and some modern materials such as glass, sponge, plastic as a reference to the possibilities to manipulate matter that currently exist and as the effect/reference to the current state of society, I propose a connection between these materials from a hexagonal brass bar, which I use in a metaphorical way as a reference to the importance that has had the use of metals and geometry to reach this point In civilization.",
            "bod2":" ",
            "bod3":" ",
            "bod4":" ",
            "uid": "(0006)",
            "dir":"assets/images/catalogo/BW43_La_causa_y_el_efecto/",
            "author": "The Artist",
            "images": [
                {
                    "url":"5.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"1.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                },
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                }
            ]
        },
        {
            "title": "Change the obvious into another object that also satisfies the rule, 2017",
            "data": "Ceramic, coins, wood",
            "datasp": "Cerámica, monedas, madera",
            "info1": "15 3/4 x 35 3/8 x 31 1/2 in",
            "info2": "40 x 90 x 80 cm",
            "info3": "Edition 1/1 + 2 AP",
            "uid": "0052",
            "bod1":"This sculpture refers, in a critical sense, to some of the values that support the identity of contemporary human being (social status, sophistication of personality and accumulation of wealth to find an identity of his own).",
            "bod2":"It is composed of 1 ceramic sausage with human scale, which, in a caricatured way, represents the meaning of people for many socio-political and socio-economic systems; A piece of meat is part of the popular mass and without any definitive value integrated into the system.",
            "bod3":"The sausage is sitting on a chair with a relaxed posture, the chair was made Austria in the 1910s, this sculpture depicts the political systems on which part of civilization was based and which defined some of the most important situations lived in the twentieth century, which, of course, have a direct impact on what is happening today. ",
            "bod4":"At the base of the four legs of the chair, there are 4 old mexican coins with no value in the current market; Represent the hypothetical value of money and how it separates us from the true value of things and transform the vision with which reality is readen in terms of interests outside the real values of the existence of things.",
            "dir":"assets/images/catalogo/Changetheobvious/",
            "author": "The Artist",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                }
            ]
        },
        {
            "title": "Democritus (S), 2015",
            "data": "3 knifes with colored handles",
            "datasp": "3 cuchillos con mango de colores",
            "info1": "7 1/8 x 7 1/8 x 7 1/8 in",
            "info2": "18 x 18 x 18 cm",
            "info3": " ",
            "uid": " ",
            "bod1":"This sculpture is a graphical representation of one of the philosophical principles related to geometry by the Greek philosopher Democritus which stipulates.-",
            "bod2":"''The volume of a pyramid is one third from the volume of the prism with the same base and height.''",
            "bod3":"In this case the sculpture does involve the corner where it place it as a principle to be morphologically structured, also includes the space where it is installed as a principle to achieve practical and figurative sense, the piece aims to create a reflection of the pyramid formed by the vertices who created the corner, which in turn are denominated with the letters X, Y & Z in science studying the space, this piece can only be installed at corners with angles made at 90 °.            ",
            "bod4":" ",
            "dir":"assets/images/catalogo/DEMOCRITUS/",
            "author": "The Artist",
            "images": [
                {
                    "url":"2.jpg"
                },
                {
                    "url":"1.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                }
                
            ]
        },
        {
            "title": "El arbol de la vida (parties d'une sculpture) Crudelitatem (I will say the Romans that spread upon the world but it was the world that spread upon the Romans), 2016",
            "data": "Ceramic, fiberglass, marble, sand",
            "datasp": "Cerámica, fibra de vidrio, mármol, arena",
            "info1": "53 1/8 x 76 3/4 x 39 3/8 in",
            "info2": "135 x 195 x 100 cm",
            "info3": "Edition unique + AP 2/2",
            "uid": "0051",
            "bod1":"Refers to the search of man for the conservation of things and the value of materialized information, represents the primary desire man has to seek transcendence.",
            "bod2":" ",
            "bod3":" ",
            "bod4":" ",
            "author": "The Artist",
            "dir":"assets/images/catalogo/Crudelitatem/",
            "images": [
                {
                    "url":"8.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"1.jpg"
                }
            ]
        },
        {
            "title": "I from the series -Nimble and sinister tricks (To be preserved with out scandal and corruption), 2018, - 2023, 2018",
            "data": "Glass, brass and different objects",
            "datasp": "Vidrio, latón y objetos diferentes",
            "info1": "80 3/4 x 45 5/8 x 50 138 in",
            "info2": "205 x 116 x 128 cm",
            "info3": " ",
            "uid": "0109",
            "author": "The Artist",
            "dir":"assets/images/catalogo/NIMBLE/",
            "bod1":"This piece refers to the possibility of freezing a series of events in space and time, as if the action of throwing objects through the air were suddenly compromised by a mesh of static energy, finitely suspending the objects in their path.",
            "bod2":"This sculpture assumes action and reaction as a principle for its configuration. The composition in relation to the place occupied by the objects in the glass is random, alluding to the force with which they were thrown and their weight.",
            "bod3":"The selection of objects was made with the intention of achieving a harmonious and balanced composition, each one refers to the condition of precariousness related to the experience of life, to the basic needs that drive us and keep us alive.",
            "bod4":" ",
            "images": [
                {
                    "url":"7.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"1.jpg"
                },
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                },
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                },
                {
                    "url":"12.jpg"
                }
            ]
        },
        {
            "title": "I have anticipated you II (The object, constructor of the social, ex-pelled from the social world, attributes to a transcendent world that is, however, not divine), 2019",
            "data": "Hand-painted-ceramics",
            "datasp": " ",
            "info1": "51 1/8 x 82 5/8 x 9 7/8 in",
            "info2": "130 x 210 x 25 cm",
            "info3": "Edition of 2 plus 1 artist's proof (#2/2)",
            "uid": "0238",
            "author": "The Artist",
            "dir":"assets/images/catalogo/IHAVEANTICIPATEDYOUII/",
            "bod1":"In the sculptures that make up this series, I try to illustrate the fragmentation and recomposition of the contemporary human, through the extroversion of elements related to everyday life. I propose a metal game in which the human projects his desires, interests and ideals on the cactus and a new entity could be formed that is neither plant nor animal, but rather exists in a collective imaginary, subject to the meanings that the objects embedded in the cactus have today.",
            "bod2":" ",
            "bod3":" ",
            "bod4":" ",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                }
            ]
        },
        {
            "title": "III from the series -That taste of superlative and the admirable holiness-, 2018",
            "data": "Neons, branches & gold leaf",
            "datasp": "Neones, ramas y hoja de oro",
            "info1": "66 7/8 x 59 1/8 x 4 in",
            "info2": "170 x 150 x 10 cm",
            "info3": " ",
            "uid": "0001",
            "author": "The Artist",
            "dir":"assets/images/catalogo/THETASTEOFSUPERLATIVE/",
            "bod1":"The intention in these pieces is to use principles such as rhythm, balance and harmony, to achieve sculptures that advocate their contemplation, by the different hardnesses and textures of their materials as well as the movement of some of them when reacting to elements found in their immediate environment such as wind or light.",
            "bod2":" ",
            "bod3":" ",
            "bod4":" ",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                }
            ]
        },
        {
            "title": "IV from the series -Because Nothing is More Pleasant to the Eye Than Green Grass Kept Finely Short-, 2020",
            "data": "38 Different knives",
            "datasp": "38 Diferentes cuchillos",
            "info1": "52 3/4 x 57 1/8 x 1 1/8 in",
            "info2": "134 x 145 x 3 cm",
            "info3": " ",
            "uid": "0406",
            "dir":"assets/images/catalogo/Because_nothing/",
            "author": "The Artist",
            "bod1":"In this series I am interested in developing pieces in which the morphological tension works as a geometric structure to assume a position to all the elements (knives) that compose it, in order to contain a visually determined but clearly unfinished form, in this case a circumference determined by the tip of the knives and razors. All of them are old and some of them were used before I found them and decided to employ them in this sculpture.",
            "bod2":" ",
            "bod3":" ",
            "bod4":" ",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                }
            ]
        },
        {
            "title": "IV from the series -Reducción objetiva orquestada (2016 - 2021)-, 2020",
            "data": "Mix of found objects",
            "datasp": "Mezcla de objetos encontrados",
            "info1": "196 7/8 x 118 1/8 x 11 3/4 in",
            "info2": "500 x 300 x 30 cm",
            "info3": " ",
            "uid": "0298",
            "dir":"assets/images/catalogo/REDUCCIIONMURALIV/",
            "author": "The Artist",
            "bod1":"In this series I create equations replacing the usual characters used to formulate them, by elements lacking of sense in calculus and from this exercise I allude to the aesthetic potential immersed in the composition of this type of language (equations). At the same time I graphically display the compositional and artistic possibilities that are generated from the mixture of different disciplines, in this case applied sciences and graphic art.",
            "bod2":"In this case the sculpture is postulated as a visual equation without a concrete result, one that accepts the natural beauty of his elements as fundamental symbols for sculptural composition, as parts of the mental calculation that is generated naturally in the viewer when is in front of common mathematical signs in their school experience and some elements that certainly has an experience of life (rocks, knifes, fruits, plates, branches, etc.)",
            "bod3":"The sculptures in this series are not a simple juxtapositions of syllogisms, it is syllogisms placed in a certain order, and the order in which these elements are placed is much more im- portant than the elements themselves.",
            "bod4":" ",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                },
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                }
            ]
        },
        {
            "title": "The ordinary of God, 2018",
            "data": "Coyote taxidermy, coke with epoxyresin",
            "datasp": "Coyote de taxidermia, Coca Cola con resina epóxica",
            "info1": "10 5/8 x 15 3/4 x 39 3/8 in",
            "info2": "27 x 40 x 100 cm",
            "info3": " ",
            "uid": "0123",
            "author": "The Artist",
            "dir":"assets/images/catalogo/THEORDINARYOFGOD/",
            "bod1":"This piece reflects the current situation between the human and the nature, this sculpture talks about the destruction of the natural environment in the earth, because the consumption habits of society. The coyote is a powerful animal in shamanic practice in North America, is a reference to cunning and intelligence, in this piece has a position that refers to caution and the need to investigate a Coca cola bottle, a perfect example of the capitalist policies with which most of the world is currently governed.",
            "bod2":" ",
            "bod3":" ",
            "bod4":" ",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"                },
                {
                    "url":"3.jpg"                },
                {
                    "url":"4.jpg"                },
                {
                    "url":"5.jpg"                },
                {
                    "url":"6.jpg"                },
                {
                    "url":"7.jpg"                },
                {
                    "url":"8.jpg"                },
                    {
                        "url":"9.jpg"                }
            ]
        },
        {
            "title": "XIV from the series -Excessive butter-, 2019",
            "data": "White-tailed deer taxidermy & different balls",
            "datasp": "Taxidermia de venado de cola blanca y diferentes pelotas",
            "info1": "35 3/8 x 17 3/4 x 22 7/8 in",
            "info2": "90 x 45 x 58 cm",
            "info3": "Edition of 15 + 2 AP + 1 WP",
            "uid": "01867",
            "author": "The Artist",
            "dir":"assets/images/catalogo/EXCESSIVEBUTTER/",
            "bod1":"This piece is presented as an incoherent possibility, materializing as a fortuitous encounter between two elements without apparent connection but with a very strong one with the human being. It is from this point that this connection postulates the principle to obtain a coherent interpretation of the sculptures in the series, which relate to the human being at different levels. On a metaphysical level, the deer represents our connection with the natural and spiritual world, specifically Mexico's native tribes such as the Huicholes or Yaquis. In their worldview, this being represents man's brother ''The Blue Deer''.",
            "bod2":"The balls represent our connection with geometry, which I use as an angular figure when composing these sculptures; taking into account their color, texture, and size to determine their place in the deer' s antlers. Each of the antlers is different and guides the selection of the ball, making each of the pieces unique",
            "bod3":"These balls are also connected to our deep impulse nowadays to develop new technology and materials and it is here that these pieces achieve their purpose. This series attempts to question whether there is a relationship between our spiritual world and our desire for technological innovation desire in this era of computer ''rush''.",
            "bod4":"The title ''Excessive butter'' refers to the inherent desire we feel by carbohydrates; which I use as an analogy as well for the fact of hunting as to the desire to innovate.",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                }
            ]
        }
]
