[        {
            "title": "“Unity in variety”",
            "dir":"assets/images/proyectos/ICA/",
            "titulo":"Unity in variety",
            "lugar":"@ ICA, San Diego, California",
            "subtitulo":"Solo show",
            "cuerpo":"Installation in situ\nUnique\nDifferent animals taxidermy, 3 TV screens, 3 volcanic rocks, 5 Coca Cola bottles, hologram 3D fan, kimono, firefighter jack- et, football jersey, neon, brass, metal, steel, copper, rope, clay, concrete, ceramic, glass, coins, plastic figures, mirrors, gold leaves, feathers, branches, popotillo grass, shell, bamboo cane, sand & mix of found objects.",
            "web":"https://icasandiego.org/art/gabriel-rico/",
            "tit1":" ",
            "bod1":" ",
            "tit2":" ",
            "bod2":" ",
            "tit3":" ",
            "bod3":" ",
            "tit4":" ",
            "bod4":" ",
            "web1":" ",
            "web2":" ",
            "web3":" ",
            "web4":" ",
            "images": [

                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FICA%2F1.jpg?alt=media&token=256ab005-486a-4dc8-bb11-1539261a0e97"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FICA%2F2.jpg?alt=media&token=2bc68254-2df8-4ec5-936e-76f1c0b9aaa4"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FICA%2F3.jpg?alt=media&token=ec73c765-b324-477e-be15-3805620f7a11"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FICA%2F4.jpg?alt=media&token=458b8cd8-64fd-43d6-b96f-5b08ad74caa5"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FICA%2F5.jpg?alt=media&token=acac2c55-3425-420b-a053-8cc19b9786bb"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FICA%2F6.jpg?alt=media&token=fd0b515d-6c36-4539-8f42-d314cc874d0e"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FICA%2F7.jpg?alt=media&token=296eacd0-0b98-4e07-ad2b-9356f9d144b2"
                }
            ]
        },
        {
            "title": "“I may use and electric drill, but I also use a hammer”",
            "dir":"assets/images/proyectos/I MAY USE AN ELECTRIC DRILL/",
            "titulo":"I may use an electric drill, but I also use a hammer",
            "lugar":"@ OMR, Mexico City, Mexico, 2021",
            "subtitulo":"Solo show",
            "cuerpo":"Installation in situ\nUnique\nWhite-tailed deer taxidermy (Odocoileus virginianus), Cape Oryx taxidermy (Oryx gazella), different balls, neon, brass, branches, 17 rocks & Augmented Reality\nDuration 60 minutes\nThe accompanying musical piece by Tyler Gilmore aka BlankFor.ms 125 m2 minimum",
            "web":"https://omr.art/gabriel-rico-i-may-use-an-electric-drill-but-i-also-use-a-hammer-2/",
            "tit1":"What can you tell us about the development of I May Use An Electric Drill, But I Also Use A Hammer?",
            "bod1":"The title of the exhibition contemplates the possibility of solving a specific problem in two different ways. I May Use An Electric Drill, But I Also Use A Hammer suggests that the act of driving a screw or nail into a wall could be solved in two ways: using a hammer or using a drill.\n\nThis proposal is based on an excerpt from the book “Foundations of Space-Time Theories” by physicist Michael Friedman, in which three ways are mentioned to differentiate the meaning of the Theory of Relativity:\n1. The Absolute Relation\n2. The Absolute Relative\n3. The Absolute Dynamics\n\nFor me, The Absolute Relative defines the relationship between an object and its place in space-time through two concepts; Leibnizian Relationism and Reichenbacian Relationism.\n\nThis installation is composed of various individual artworks and elements that, when placed together, function as a whole unity - a two-faceted system. The first comes from Leibnizian Relationism and relies on the presence of the visitor/spectator in the space, as well as their interaction and assimilation into the environment by using their habitual senses. The second is based on Reichenbacian Relationism, where it is not of primary importance the Spatio-temporal position of the actors, if not only can be appreciated with the use of technology. I see augmented reality in this project as a potentiator of some of the senses and objects' significant possibilities.\n\nIn these two facets of the installation, all objects are related to physical reality. In return, augmented reality exposes virtual elements that complete the experience and alter the exhibition's metaphysical meaning.",
            "tit2":"Why did you use augmented reality in this installation?",
            "bod2":"The idea is to use augmented reality as a tool to complete a story as a fable in which different agents are immersed in an ideological exchange, thought bubbles that unfold from specific physical components in the exhibition.",
            "tit3":"What is the relationship between virtual and physical elements?",
            "bod3":"The dialogue of the deer and the oryx comes from texts obtained from an interview in the book Epistemic Cultures: How the Sciences Make Knowledge between the sociologist and author of the book Karin Knorr Cetina and the biologist Klaus Amann. These dialogues are interrupted by moments in which both the oryx and the deer imagine the earth and a satellite.\n\nThe stones reflect on excerpts from the book The Essential Epicurus. Letters, Principal Doctrines, Vatican Sayings, and Fragments. These philosophical principles are alternated with imaginative moments of the stones in which dialogue bubbles appear with images related to contemporary society; a Coke, a cigar, a tennis ball, etc.\n\nThe illusion is completed with an intervention of branches displayed on all gallery walls with three brass and neon sculptures in the center representing the three main geometric figures: triangle, square, and circle. From them emerges a halo of virtual fire that symbolizes the importance of sacred knowledge and the power of fire.\n\nI  could say that this exhibition refers to man's creation theories, specifically of indigenous peoples of the West and Northwest of Mexico: the Yakis, Wixáricas, Mayos, and Seris. For them, certain animals are sacred and are attributed powers over natural elements. Augmented reality in this installation presents a new panorama in which the digital and the physical world collide with each other within the same space, a process similar to the state of trance that shamans undergo to connect the spiritual world with the physical world.\n\nThe installation is accompanied by an exhibition soundtrack produced by Tyler Gilmore aka BlankFor.ms",
            "tit4":" ",
            "bod4":" ",
            "web1":"Exhibition audio https://soundcloud.com/galeriaomr/i-may-use-an-electric-drill-but-i-also-use-a-hammer-gabriel-rico-blankforms",
            "web2":"Texts, bibliography, and supplementary materials https://omr.art/wp-content/uploads/2021/02/Gabriel-Rico-Supplementary-Documents.pdf",
            "web3":"Synopsis of the exhibition video https://vimeo.com/534635107",
            "web4":" ",
            "images": [

                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FI%20MAY%20USE%20AN%20ELECTRIC%20DRILL%2F1.jpg?alt=media&token=26c52caa-bc55-4721-9232-0bd7d75594e5"
                },
      
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FI%20MAY%20USE%20AN%20ELECTRIC%20DRILL%2F2.jpg?alt=media&token=01c435cf-9839-427d-803c-bea3e248b4ea"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FI%20MAY%20USE%20AN%20ELECTRIC%20DRILL%2F3.jpg?alt=media&token=23cffb92-788f-4746-892d-0ca74cac0963"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FI%20MAY%20USE%20AN%20ELECTRIC%20DRILL%2F4.jpg?alt=media&token=d906b5d7-9871-4924-8840-826cc8022900"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FI%20MAY%20USE%20AN%20ELECTRIC%20DRILL%2F5.jpg?alt=media&token=eb28d4d2-8218-4679-b5a0-fa061fcc9591"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FI%20MAY%20USE%20AN%20ELECTRIC%20DRILL%2F6.jpg?alt=media&token=28555eb1-6437-4f00-8faa-3fc882808d62"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FI%20MAY%20USE%20AN%20ELECTRIC%20DRILL%2F7.jpg?alt=media&token=1c457c0f-6672-4360-8ee8-9a1165ba7168"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FI%20MAY%20USE%20AN%20ELECTRIC%20DRILL%2F8.jpg?alt=media&token=55d457be-3230-4f71-9e75-c3d5add23237"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FI%20MAY%20USE%20AN%20ELECTRIC%20DRILL%2F9.jpg?alt=media&token=03e18b15-db1b-46a7-a2e4-5e1a9058c327"
                }
                ,
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FI%20MAY%20USE%20AN%20ELECTRIC%20DRILL%2F11.jpg?alt=media&token=2f54c4b9-0a9e-4a77-9c1a-d81166b415b0"
                }
               
            ]
        },
        {
            "title": "“No signals can travel faster than light (Castillo)”",
            "dir":"assets/images/proyectos/NO SIGNALS CAN TRAVEL/",
            "titulo":"No signals can travel faster than light (Castillo)",
            "lugar":"@ Inestimable azar Bienal FEMSA, Pátzcuaro, Mexico, 2020",
            "subtitulo":"Curated by Daniel Garza Usabiaga & Marco López Valenzuela",
            "cuerpo":"Sculpture\nUnique\nFireworks\n1600 x 1600 x 2000 cm\nNo signals can travel faster than light was presented on November 15 at the esplanade of the Centro Cultural Antiguo Colegio Jesuita.",
            "web":"https://bienalfemsa.com/es/xiv-inestimable-azar/comisiones/no-signals-can-travel-faster-than-light",
            "tit1":" ",
            "bod1":"The idea of this sculpture was to produce a piece in which they would work with some technique of manofacturing traditionally used in the state of Michoacan, in which the day of the dead is a very important date and in which it is celebrated with candles, music, flowers and pyrotechnics. Select this technique (pyrotechnics) for the ephemeral, plastic and aesthetic possibilities and for the possibility of representing symbols in a very clear way, besides the sense of amazement that fire causes. The symbols that are represented in this sculpture traditionally called “castle” are some of those that I usually use in my work and which allude to contemporary man, his time and his customs, some others are more ancient symbols, such as the cross, the skull and fire, some others clearly refer to the 5 figures known as “Plato's Solids” alluding to the importance that geometry has had in the development of thought and society in general.\n\nFor his artistic commission within Inestimable azar, Gabriel Rico produced No signals can travel faster than light (Castillo), a pyrotechnics wheel 18 meters in diameter. Produced with artisans from Morelia, this luminous castle graphically presents various elements that commonly appear in the artist's plastic equations, sculptures and installations, such as skulls, foxes, Coca-Cola bottles, honeycombs, crosses, geometric volumes or representations of fire. With a figurative solution, these elements are easily identifiable and can arouse different meanings and associations on the part of their viewers, although for the artist they have precise connotations. For example, the soft drink container that has been present in the history of art since 20th century Pop for Rico is linked to transformation processes, almost alchemical, related to the use of sand to produce glass. In No signals can travel faster than light, the artist continues this reflection on objects and their relationship with human beings where the iridescence of combustion points to their vitality and energy. In the same way, pyrotechnics was used as an applied science that managed to articulate a dynamic piece, which moves, burns and extinguishes.",
            "tit2":"Daniel Garza Usabiaga",
            "bod2":"Independent curator and researcher. He holds a PhD in art history and theory from the University of Essex with postdoctoral studies at the Instituto de Investigaciones Estéticas, UNAM. He was Chief Curator of the Museo Universitario del Chopo (2012-2015) and Curator of the Museo de Arte Moderno (2010-2012). In 2011 he was awarded the Luis Cardoza y Aragón Prize for Plastic Arts Criticism. His research has been published in books and catalogs of the Universidad Nacional Autónoma de México, the Instituto Nacional de Bellas Artes, the Getty Research Institute, the Hamburger Bahnhof in Berlin and the Museum of Modern Art in Warsaw, among others. He is the author of the book Mathias Goeritz y la arquitectura emocional. A critical review, 1952-1968 (Mexico: Vanilla Planifolia, 2012).",
            "tit3":"Víctor Palacios",
            "bod3":"He is an Art Historian from the Universidad Iberoamericana. Since 2012 he is Chief of Visual Arts at the Casa del Lago Juan José Arreola of the Universidad Autónoma de México. In this institution he has participated in collaborative exhibitions such as: Los comedores de loto, Diógenes y los perros. Un ensayo sobre el ocio, Preludios de una reubicación and Una rosa tiene forma de una rosa. Trades and instincts.\nDuring the period 2003-20004 she was part of the ninth generation of the Curatorial Program at De Appel Arts Centre, Amsterdam, Holland. She has worked as curatorial assistant at the Museo Tamayo - Arte Contemporáneo - and at the Sala de Arte Público Siqueiros (1999-2002). He served as curatorial assistant for the Manifesta 5 Biennial in San Sebastian, Spain (2004). From 2005 to 2007 he worked as an independent curator based in Barcelona. During this period he collaborated in various initiatives with institutions such as Hangar and the Santa Monica Art Center and provided curatorial assistance to the “la Caixa” Foundation. From 2007 to 2009 he was Chief Curator of the Museo de Arte Carrillo Gil and from 2009 to 2012 curator of the Museo de Arte Moderno in Mexico City. In recent years he has curated exhibitions such as: La voluntad de las cosas. Sebastián Romo. Museo de Arte Carrillo Gil and Centro Gallego de Arte Contemporáneo (2009). Procurada corrupción. Fernando García Correa, Museum of Modern Art (2012). Specular drift. Gonzalo Lebrija,Museo de Arte Moderno (2011). Tiempo de sospecha. Un ejercicio de comunicación mediática, sistemas de conocimiento mediática, sistemas de conocimiento e información (2012). He is co-founder of Materia de dibujo / Drawing issues.\nHe is currently a contributor to the magazines Caín, La Tempestad, Código and Art Nexus.",
            "tit4":" ",
            "bod4":" ",
            "web1":"https://museoamparo.com/biografias/perfil/86/daniel-garza-usabiaga",
            "web2":"https://www.esmeralda.edu.mx/victor-palacios",
            "web3":"https://www.materiadedibujo.org",
            "web4":"Press https://www.jornada.com.mx/ultimas/cultura/2020/10/14/manana-inicia-inestimable-azar-la-14-bienal-de-femsa-en-michoacan-6358.html",
            "images": [
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FNO%20SIGNALS%20CAN%20TRAVEL%2F1.jpg?alt=media&token=1034cd8a-82c9-4378-ba8c-22b4e499b654"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FNO%20SIGNALS%20CAN%20TRAVEL%2F2.jpg?alt=media&token=dbf2ce02-cf6c-4dbb-afeb-1864496049b4"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FNO%20SIGNALS%20CAN%20TRAVEL%2F3.jpg?alt=media&token=834960a6-d170-484f-96d0-d08f76596204"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FNO%20SIGNALS%20CAN%20TRAVEL%2F4.jpg?alt=media&token=23dc81ba-6700-4ae3-91fa-e42173641a58"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FNO%20SIGNALS%20CAN%20TRAVEL%2F5.jpg?alt=media&token=4b200ed0-98fd-4eb0-b94b-f25663c08496"
                }
            ]
        },
        {
            "title": "“The Discipline of the Cave”",
            "dir":"assets/images/proyectos/THE DISCIPLINE OF THE CAVE/",
            "titulo":"The Discipline of the Cave",
            "lugar":"@ Aspen Art Museum, Aspen, USA, 2019",
            "subtitulo":"Solo show curated by Heidi Zuckerman",
            "cuerpo":" ",
            "web":"https://www.aspenartmuseum.org/exhibitions/185-gabriel-rico-the-discipline-of-the-cave",
            "tit1":" ",
            "bod1":"For his Aspen Art Museum exhibition, Gabriel Rico presents an exhibition where he use the architectural division between the two galleries, as a possibility to present 2 proposals that together work on its speech, but that can differentiate between them, while allowing the exhibition of pieces that are made with different techniques, to enable a dialogue between some past work and some other pieces that he produced specifically to present in this exhibition. To make the conceptual proposal for the two galleries, Gabriel decided to take inspiration from books that talk about the relationship between humans and their environment. Between humans, objects and the materials of which they are made. Through his process of fusing the natural and kitsch, the artist creates a careful arrangement that is a portrait of contemporary life.",
            "tit2":" ",
            "bod2":"AAM exhibitions are made possible by the Marx Exhibition Fund. General exhibition support is provided by the Toby Devan Lewis Visiting Artist Fund. Support for Gabriel Rico's exhibition is provided by Cecilia and Ernesto Poma. Additional support is provided by the AAM National Council.",
            "tit3":"Heidi Zuckerman",
            "bod3":" ",
            "tit4":" ",
            "bod4":" ",
            "web1":"https://www.aspentimes.com/news/aspen-art-museum-board-announces-new-director/",
            "web2":"Heidi Zuckerman in Conversation with Gabriel Rico https://vimeo.com/326890935",
            "web3":"Press https://terremoto.mx/online/the-discipline-of-the-cave/",
            "web4":"https://hypebeast.com/2019/3/gabriel-rico-the-discipline-of-the-cave-exhibition-inside-look",
            "images": [
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F1.jpg?alt=media&token=93c318f4-9db4-489f-bf4e-3f29f48c0f15"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F2.jpg?alt=media&token=62208e3b-4bd5-4dc4-adf7-0210f28f18b0"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F3.jpg?alt=media&token=c059d796-b7e8-4d2d-892d-851d7dccc2e7"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F4.jpg?alt=media&token=f4ab4c71-b3f3-4629-a5f8-70c23a729fbd"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F5.jpg?alt=media&token=022484e4-5392-45cc-acec-919eb9762250"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F6.jpg?alt=media&token=799b4839-2b45-4703-ac58-b32d0200479b"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F7.jpg?alt=media&token=51d470b7-f7de-4dcd-a9c1-f0930f92860c"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F8.jpg?alt=media&token=eadd3cc5-b6fd-4812-b1ad-def61e1c3124"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F9.jpg?alt=media&token=7dcfa458-286f-4a75-8cfc-391a0296db51"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F10.jpg?alt=media&token=418174a2-93aa-449e-a5e9-1ce4c9d21a55"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FTHE%20DISCIPLINE%20OF%20THE%20CAVE%2F11.jpg?alt=media&token=9f7bdf7d-6909-4bd6-8afb-f8934f7fc03b"
                }
            ]
        },
        {
            "title": "”GOLDEN HOUR (MUMO Musée Mobile)”",
            "dir":"assets/images/proyectos/GOLDEN HOUR/",
            "titulo":"GOLDEN HOUR (MUMO Musée Mobile)",
            "lugar":"@ Lille, France, 2019",
            "subtitulo":"Curated by Ingrid Brochard",
            "cuerpo":"An exhibition conceived by Ingrid Brochard, founder of the Mobile Museum, as part of the “Eldorado” thematic edition of lille3000, with works by Guglielmo Achille Cavellini, Tacita Dean, Kendell Geers, Rodney Graham, Cécile Hartmann, Bouchra Khalili, Friedrich Kunath, Teresa Margolles, Gabriel Rico, Sam Samore, Ida Tursic & Wilfried Mille, Christophe Vigouroux and Danh Vo.",
            "web":"http://artsplastiques.discipline.ac-lille.fr/documents/mumo2-goldenhour-dossierdepresse-web.pdf",
            "tit1":"“the new form of a myth”",
            "bod1":"The intention of this piece is to construct a mythological being from the El Dorado uncertain location and mysticism that surrounds this myth; a being that is composed of the body and carved in stone, which could well be related to many South American tribes and the material used to repre- sent their gods.\nThe honeycomb body represents the importance of the transi- tion between life and death, honey has always been linked to mummification and is considered a sacred food and because of its color, is related to gold. The extremities are made of bones, material of which we are all made and the representation of the body's essence. The coca plant has always played an important role in Ande- an cultures, both for ritual purposes in the relationship between men and nature, as a psychoactive agent to induce ceremonial trances, as energy for work, for barter between products, as a digestive, and for analgesic and healing purposes in medical interventions.\n\nWhen we think of Eldorado, we know that it doesn't exist. And yet this does not prevent us from believing in it. Because we all have an Eldorado in us, it is the precious part of our desire. In Voltaire's Candide (a philosophical tale published in 1759), Candide and Cacambo contemplate with wonder a new world that appears to them the opposite of what they know:",
            "tit2":"“What is this country, unknown to all the rest of the earth, and where all nature is of a kind so different from ours? It is probably the country where everything is fine: for there must absolutely be one of this kind. “",
            "bod2":"Eldorado, means in Spanish, the golden one. It describes a dream land located in South America and supposedly full of gold. Voltaire refers to it to describe an ideal world in his tale. Since the dawn of time, men have dreamed of traveling, of going to the unknown. Whether on land, sea or in the air.",
            "tit3":"Ingrid Brochard",
            "bod3":"Studied art history at Christie's and at the Louvre School. In 2007, she created the magazine BC / Be Contemporary, a quarterly magazine that aims to promote contemporary creation. In 2008 she produced a series of twelve programs of the same name on Direct. In 2009, she curated the exhibition A house is not a home, organized in a house located in the coun- tryside, near Amboise. She served for 15 years on the board of The Cambridge Strategy and is currently on the board of La Financière de l'Odet.\nIn 2010, she founded Mumo le musée mobile, a traveling museum designed to reach out to children, especially those who are furthest from access to culture, in rural areas and urban political districts. In 5 years MuMo has welcomed more than 150,000 children in France, Cameroon, Ivory Coast, Belgium, Switzerland and Spain. It brings together internationally re- nowned artists James Turrell, Daniel Buren, Huang Yong Ping, Nari Ward, Eija Liisa Ahtila, Farad Moshiri, Pierre Huygues, Jim Lambie, Paul McCarthy, Ghada Amer and John Baldessari. In order to participate in the development of Artistic and Cultural Education, she went back to school to do a Master's degree in Public Policy Management at the Institute of Political Studies in Paris. In 2015, she co-founded Panoply, an online service that provides access to a dressing room of designer clothes, with the ambition to change the habits for a more re- sponsible and contemporary way of consumption. In 2020, she creates in collaboration with the Centre Pompidou a mobile museum that will circulate in France, MuMoxCentrePom- pidou realized with ArtExplora.",
            "tit4":" ",
            "bod4":" ",
            "web1":"Press https://www.eldorado-lille3000.com/en-tournee/",
            "web2":" ",
            "web3":" ",
            "web4":" ",
            "images": [

                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FGOLDEN%20HOUR%2F1.jpg?alt=media&token=9f0bbc24-b508-4094-ac4f-a2edca03f95b"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FGOLDEN%20HOUR%2F2.jpg?alt=media&token=6204cb23-bbbb-45eb-af41-c7997787071c"
                }
            ]
        },
        {
            "title": "“CYCLES OF COLLAPSING PROGRESS”",
            "dir":"assets/images/proyectos/CYCLES OF COLLAPSING/",
            "titulo":"CYCLES OF COLLAPSING PROGRESS",
            "lugar":"@ Rashid Karami International Fair, Tripoli, Lebanon, 2018",
            "subtitulo":"Curated by Karina El Helou (STUDIOCUR/ART) & Anissa Touati",
            "cuerpo":"Organised by non-profit organisations BeMA and STUDIOCUR/ART.",
            "web":"http://tripoliniemeyer2018.com",
            "tit1":"“The prodigal son”",
            "bod1":"At the beginning, myths and legends explained life through the major natural cycles and legends. Daily life was therefore punctuated by annual rituals to activate those cycles, mainly related to agriculture and solar or lunar calendars represented by corresponding deities. The cosmogony was also considered through the prism of legends, gods and myths.\n\nThis intervention proposes man as a center in which his practical and mystical knowledge gravitate around him.The title of this piece refers to the ability to decipher divinity through knowledge, in it I suppose the possibility of observing the night sky in two geographical points on planet Earth (Lebanon and Mexico) as a meeting point and principle for an aesthetic dialogue in which the two cultures can coexist and complete each other.\n\nFrom the historical point of view it is indisputable that the ancient cultures that flourished in the territory that we define today as the Middle East and Mesoamerica, they could see the same stars in the sky, the difference was only the names with which they were named, for example the Pleiades the Olmecs called them “Tianquiztli” which means -the market- and the Sumerians called them “Mul-Mul” which means -The stars-, like these we can find many examples. This practical fact postulates heaven as a channel through which all human connect with others, which through its observation can be defined at the same time and therefore our life cycle and it is through this absolute influence that the stars have had and will continue to have on the human that influence, so I decided to take them as the basis for this piece.\nIn this piece, the symbolism is very important and it is related to the projection of human in the heart of the very center of the cosmos, postulating him as “The prodigal son of creation” which has access to celestial knowledge and through which he acquires the ability to the creation of new knowledge and matter.\n\nThrough contemporary art, the run-down concrete structures of the Rashid Karami Fair in Tripoli conceived by Oscar Niemeyer, considered one of the most important legacies of modernist architecture in the Middle East, were placed in dialogue with the citadel of Tripoli, a monument to layers of history. The two locations current states provoked reflections, in the context of the exhibition, on cyclical time and the cycles of collapse.\nThe notion of cyclical time, common to past civilizations, is now considered archaic, for according to Romanian intellectual Mircea Eliade, modern societies have a linear understanding of time. This contemporary understanding considers progress as its only possible outcome and therefore does not take into account repeated cycles of collapse.\nThe contemplation of the cyclical life and death of civilisations can be traced back to the medieval Tunisian-born historian Ibn Khaldoun, who suggested that historical cycles function in a loop, starting as Umran Badaoui (bedouin civilisation) evolving into Umran Hadari (urban civilisation) before collapsing. Recent studies by American historian Joseph Tainter on the collapse of complex societies, such as the ancient Egyptians, Greeks and Mayans, show that there are several possible causes for their downfall, including natural disasters, wars, and epidemics. But one theory can be singled out. When a society becomes highly stratified, it is more likely to fall, as the cost of maintaining it is high.\n\nIn the post-modern world (although the sociologist Bruno Latour has suggested in the title of his book that 'we have never been modern') scientists affirm that since the beginning of the anthropocene era, our future decline will be caused by an impending ecological disaster due to global warming. If human beings, nature, and even history function cyclically, it's possible to think about the limits of progress and the costs that entails.\n\n The exhibition presented 20 projects in total, including 11 commissioned artworks as well as 9 selected works by artists from Lebanon and Mexico. The meeting of these two art scenes allowed for the exchange of geographical perspectives on the theme. This project included residencies in Beirut by Edgardo Aragon, Fritzia Irizar and Gabriel Rico at BAR-Beirut Art Residency, and in Guadalajara by Marwan Rechmaoui and Stephanie Saadé at PAOS GDL residency.",
            "tit2":"Karina El Helou",
            "bod2":"Karina El Helou has an MA in Art History from Sorbonne University, Paris, and a MA in Art Business from Sotheby's Institute of Art (London). She attended l'Ecole du Louvre as well as Met Penninghen art school and l'Ecole d'art de Rueil-Malmaison. Previously, she worked as an art collection manager at the Fondation Cartier pour l'art contemporain and a teaching assistant at Sotheby's Institute of Art (London). She founded the non-profit curatorial platform Studiocur/art in 2015 (Paris) collaborating with museums, institutions, artists and curators. She has curated several exhibitions internationally, including “The Silent Echo” group show at the Archaeological site Museum of Baalbek.",
            "tit3":"Anissa Touati",
            "bod3":"Anissa Touati is an independent curator, exhibition maker and Chalet Society co-director based between Mexico and France. Touati recently curated Jesper Just solo show at Anahuacalli Museum (Mexico), “Made by for Hands” for OMR gallery (Mexico) and co-organized “¿Cómo te voy a olvidar?” at Galerie Perrotin (Paris). She is developing research programs for Broad Art Museum (Michigan) and CIACEF foundation (Istanbul).",
            "tit4":" ",
            "bod4":" ",
            "web1":"Synopsis of the exhibition video https://www.youtube.com/watch?v=zHS_E8ge8uM&t=575s",
            "web2":"Press https://www.al-monitor.com/originals/2018/10/oscar-niemeyer-legacy-in-tripoli-fair.html",
            "web3":" ",
            "web4":" ",
            "images": [

                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCYCLES%20OF%20COLLAPSING%2F1.jpg?alt=media&token=ba3d854c-1fbc-449d-b83b-c5dc4ecb41fe"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCYCLES%20OF%20COLLAPSING%2F2.jpg?alt=media&token=540ab66c-639a-413d-8e74-8e7e1f4e8255"
                }
            ]
        },
        {
            "title": "“Rooftop Playground”",
            "dir":"assets/images/proyectos/ROOFTOP PLAYGROUND/",
            "titulo":"Rooftop Playground",
            "lugar":"@ Michael Fuchs Gallery, Berlin, Germany, 2018",
            "subtitulo":"Curated by Karina El Helou (STUDIOCUR/ART) & Anissa Touati",
            "cuerpo":"With works Johannes Albers, Olivia Berckemeyer, Jeppe Hein, Paul Hosking, Leiko Ikemura, Christian Jan- kowski, Gabriel Rico, Tomi Ungerer, Felice Varini.",
            "web":"https://www.michaelfuchsgalerie.com/en/exhibitions/previous/exhibition/224",
            "tit1":"“The swing and the slide”",
            "bod1":"The idea is to use as base two of the most popular and common games/toys in public parks. My intention is to create two usable sculptures, two sculptures that convey the practical meaning of art and at the same time preserve the aesthetic and philosophical values of my work and research.\n\nMy two proposals are references to a piece I produced earlier this year titled “Crudelitatem” and talks about the historical relationship between honey and bones, specifically this piece refers to the search of human for the conservation of things and the value of materialized information, represents the primary desire human has to seek transcendence. For these two specific proposals, I decided to mix elements with which I normally work, the first is a slide in which I use the honeycomb, as the structural support for the toy and as reference to the power to modify our evolutionary situation that has the intelligent use of natural materials and a the Femur bone as a reference to the precariousness of our existence, the second is a swing made from the bones of the hip and the lower jaw, a bee is perched on the Coxal bone, the mixture of elements in this toy/sculpture have the same meaning as in the slide and are united to create 2 sculptures in which the boys will be immersed and sticky for the fun, but also question it, as an analogy to life itself, its pleasures and tragedies.",
            "tit2":" ",
            "bod2":"The slide is constructed of thermoformed Plexiglas or acrylic, in the case of the honeycomb will be translucent yellow and in case the bone will be transparent, the idea of doing it with transparent acrylic is to offer the parents the possibility of not losing sight of their children and also prevent the interior of this sculpture from becoming a dangerous area. The structure of the slide will be metallic, will be installed inside the sculpture.Its approximate height will be 3.5 meters, its length will be 5.5 meters and its width will be 3 meters.",
            "tit3":" ",
            "bod3":"In the case of the swing will be constructed of thermoformed PVC plastic, with the natural colors that the bones have and that the bee has, this sculpture has an approximate height of 4 meters, width will have 2.5 and length will have 1.5 meters.\n\nOn the occasion of the Berlin Gallery Weekend 2018 the Michael Fuchs Galerie will open the “Rooftop Playground“, an exhibition featuring interactive and playful artworks dedicated to children as well as adults. Located on the rooftop of the Ehemalige Jüdische Mädchenschule, the outdoor show will include monumental sculptures and art installations by Johannes Albers, Olivia Berckemeyer, Jeppe Hein, Paul Hosking, Leiko Ikemura, Christian Jankowski, Gabriel Rico, Tomi Ungerer and Felice Varini.",
            "tit4":" ",
            "bod4":" ",
            "web1":"Gallery Weekend Berlin website https://www.gallery-weekend-berlin.de/past-years/",
            "web2":"Press https://www.vogue.com/article/art-filled-rooftop-playground-berlin-constance-breton-michael-fuchs",
            "web3":" ",
            "web4":" ",
            "images": [
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FROOFTOP%20PLAYGROUND%2F1.jpg?alt=media&token=aff3026c-e4ca-4412-83cc-b6f2195e878c"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FROOFTOP%20PLAYGROUND%2F2.jpg?alt=media&token=6f77cb44-e7c8-4c75-ab20-1e28ab86d677"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FROOFTOP%20PLAYGROUND%2F3.jpg?alt=media&token=3bc69975-4f0a-4461-a94d-d372fd06deb1"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FROOFTOP%20PLAYGROUND%2F4.jpg?alt=media&token=41604feb-fb5c-476a-ae63-a14d58c3950c"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FROOFTOP%20PLAYGROUND%2F5.jpg?alt=media&token=cd6fa193-a967-4734-a419-251d76b6848b"
                }
                ,
                    {
                        "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FROOFTOP%20PLAYGROUND%2F6.jpg?alt=media&token=019834ef-09ee-4ac4-9730-e436f77f5ebb"
                    }
                ,
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FROOFTOP%20PLAYGROUND%2F7.jpg?alt=media&token=4e22728d-5a1c-488b-9346-fcc28cee278a"
                }
                ,
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FROOFTOP%20PLAYGROUND%2F8.jpg?alt=media&token=81c38e78-6df1-40a7-bbc1-e1b5a5c52149"
                }
            ]
        },
        {
            "title": "“PROXIMIDAD”",
            "dir":"assets/images/proyectos/PROXIMIDAD/",
            "titulo":"PROXIMIDAD",
            "lugar":"@ The power station, Dallas, USA, 2017",
            "subtitulo":"Duo show with Jeff Gibbons",
            "cuerpo":"Organized by: Alden Pinnell, Gregory Ruppe & José Noe Suro.",
            "web":"https://powerstationdallas.com/projects/proximidad-2017/",
            "tit1":" ",
            "bod1":"It was less a coincidence than a matter of circumstance that led to the selection of artists Jeff Gibbons and Gabriel Rico for the opening of PROXIMITY. As the title states and the institution's mission statement suggests, the project is an experiment in relational proximity, a focus on interrelated localities as vibrant epicenters and the cultural producers who inhabit them, observed from the turbulent nature of our current socio-political context. While the cities of Dallas and Guadalajara continually grow in similarity due to their contemporaneity, surprisingly little cultural dialogue has emerged between the two locations. At its core, PROXIMIDAD is a reflection on time, and the particularities of two points in space separated by a construct called The Border. Although their approaches to the concept of time differ significantly, Gibbons and Rico possess an innate ability to harness the energy that comes from the accumulations of time and channel its forces into the physical manifestations of their respective works; Gibbons bends time, Rico is an archaeologist.\n\nThere is immediacy in Gibbons' practice, embracing materials based not on their semiotic specificity, but on a keen sense of existential resonance in proximity to their environment, separating each decision from the stigma of hierarchical formality through the handling of traditional materials (such as clay), some trash blown into the studio parking lot, or the subtle manipulation of a love song with an equal magnitude. It is within this magnitude of Gibbons' work that a lingering longing is charged; the unpleasant feeling of a life lived in infinite perpetuation, doomed to its own tragicomic feedback loop.\n\nRico is a believer in matter, following an ontology with a methodically heuristic approach in the making. He searches for layers of accumulated time, digging through materials and objects that metaphorically point to philosophical and scientific disciplines related to the natural order of existence and the place of contemporary homo sapiens within it. Through a process of deconstruction and material recontextualization, Rico adheres to Einstein's Gedankenexperiments, an approach that emphasizes conceptual modes of experimentation rather than the actual, within his sculpture. In the end the assemblages are less an “aha” and more an “a-ha-ha” in their humorous reassignment of found object purposes to their scientific equations.\n\nWith this inaugural selection, PROXIMITY has made an attempt to avoid the obvious. In the end, it is said that all things are political. But in the case of both artists' approach to universal sentimentalities and conceptual fields, both Gibbons and Rico remain far from the obvious. Both artists have grounded practices with common starting points, one can anticipate their works distilling into each other in the exhibition space in ways that may reveal more similarities than differences, allowing certain subtle nuances to bubble to the surface. Isn't that far more interesting than the brutally obvious and overt?\n\nPROXIMIDAD is a two-month self-directed residency for two artists, invited by The Power Plant in Dallas, Texas and Cerámica Suro in Guadalajara, Mexico. The artists reside for one month in each city, working to conclude with two separate exhibitions that reflect on the practices, processes and interactions produced by the exchange.",
            "tit2":"Alden Pinnell",
            "bod2":"Dallas-based collector Alden Pinnell wasn't interested in building a private museum to showcase his art holdings, which include works by artists ranging from Donald Judd and Richard Tuttle to Ryan Trecartin, Mark Bradford, and Pietro Roccasalva. Instead, he envisioned a space where artists could create projects that directly engage with a reborn industrial site. So, in 2011, he opened the Power Station, an experimental kunsthalle in a former Dallas Power & Light building that brings new life to his hometown's museum-driven art scene. He and his wife, Janelle, have been collecting seriously for the past 15 years, frequenting fairs but more regularly visiting galleries worldwide from Norway's STANDARD (Oslo) and Antwerp's Zeno X to David Lewis and Miguel Abreu on the Lower East Side. He also supports local museums. He owns work in partnership with and has loaned to the Dallas Museum of Art, where he is a board member, and is on the advisory board of the Nasher Sculpture Center.",
            "tit3":"Gregory Ruppe",
            "bod3":"Gregory Ruppe is an artist, writer, and educator from Houston, Texas. Utilizing a broad range of mediums including castings, drawings, video, and sound to create installations and project-base works, his work has been exhibited regionally and internationally. He is also a founding member of Fort Worth based art collective HOMECOMING!.",
            "tit4":"José Noe Suro",
            "bod4":"José Noé Suro Salceda is an entrepreneur who has played a decisive role in changing the way art is produced in Mexico. Suro's “art factory” in Tlaquepaque, Jalisco, has produced works by artists including Jose Davila, Walead Beshty, Nairy Baghramian, and others. Cerámica Suro was founded in 1951 by Noé Suro Olivares to produce arts and crafts. Today, Suro's family company manufactures objects collected by some of the world's most prestigious museums.",
            "web1":"https://gregoryruppe.com",
            "web2":"https://www.instagram.com/ceramicasuro/",
            "web3":"View of the exhibition https://www.perrotin.com/artists/Gabriel_Rico/296/view-of-the-exhibition-proximidad-at-the-power-station-2017/10000014302",
            "web4":"Press https://www.dallasnews.com/arts-entertainment/visual-arts/2017/09/01/edgy-exchange-program-see-what-happens-when-a-dallas-and-a-guadalajara-artist-push-the-boundaries/",
            "images": [
                
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F1.jpg?alt=media&token=a032ac68-b540-48f8-b093-fecf046a1dd6"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F2.jpg?alt=media&token=0637b2c6-bdbf-4b07-82d6-201032c723be"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F3.jpg?alt=media&token=9101b793-d9b5-47d0-a614-f10630d7641d"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F4.jpg?alt=media&token=9aa42b0b-659f-441f-ae91-71d9d06d8116"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F5.jpg?alt=media&token=22042b8a-d370-4f03-912d-503b8a05bddb"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F6.jpg?alt=media&token=9630353f-17f4-4b8a-a24c-b37af3ec1611"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F7.jpg?alt=media&token=2c2c1057-e0ac-4f8e-9b12-1fe6c1d030f7"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F8.jpg?alt=media&token=9acbba5c-8f1b-47c4-8e6d-c8d228d7a0d0"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F9.jpg?alt=media&token=ed6f1c69-af5b-4b56-9a50-63f76c72756b"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F10.jpg?alt=media&token=ff666ba8-d831-4a51-895d-2f01ea322f99"
                }
                ,
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FPROXIMIDAD%2F11.jpg?alt=media&token=5e196a88-c5a7-4297-8960-bbf9bed0c2cc"
                }
            ]
        },
        {
            "title": "“Dead Dead Live Dead”",
            "dir":"assets/images/proyectos/DEAD DEAD LIVE DEAD/",
            "titulo":"Dead Dead Live Dead",
            "lugar":"@ ASU Art Museum, Phoenix, USA, 2017",
            "subtitulo":"Curated by Julio Morales",
            "cuerpo":" ",
            "tit1":" ",
            "bod1":"Gabriel Rico is the first artist-in-residence for the new GDL>PHX Residencias Artísticas program (organized by CALA Alliance, ASU Art Museum and Programa Anual de Open Studios), where artists from both cities are chosen to develop new work in Guadalajara, Mexico and Phoenix, Arizona. For his first museum exhibition in the United Sates, “Dead, Dead, Live, Dead,”\n\nA small stream of ants emerges from inside a man's hand in the 1929 epic Surrealist film, Un Chien Andalou, by filmmaker Luis Buñuel and artist Salvador Dalí. Buñuel was an amateur entomologist, but he was most interested in our social behavior and poetic encounters with nature. The classic film scene symbolized corruption and loss and foreshadowed the death of the main protagonist in the film. Indeed, throughout the film, bizarre animals and insects appear, such as dead donkeys on pianos, a sea urchin and a death-head moth. The film's use of randomness, chance and anarchy reflected the cultural climate and rise of fascism in Europe during that era. Like Buñuel and Dalí, Mexican artist.",
            "tit2":" ",
            "bod2":"Gabriel Rico is interested in using natural elements, like animals and insects, to address the broader social issues of our time. With a post-Surrealist approach, Rico's latest body of work mines a range of materials, from taxidermied animals and preserved insects to neon shapes and found natural objects, that together create environments addressing the relationship between nature, architecture and the future ruins of civilization. Looking at the behaviors and survival techniques of insects, such as the praying mantis, and animals, like the South American fox, he creates settings that reveal complexities of the current human condition. The juxtaposition of diverse life forms infuses the objects with a humor and irony, reflective of the common struggle to attain equilibrium amidst the everyday challenges of life.\n\nThe title of the exhibition, DEAD, DEAD, LIVE, DEAD, refers to research methods developed by Kathleen Pigg, an ASU Life Sciences research scholar and rock star in the field of fossils, who deciphers ancient fossils and connects them to living organisms. As she explains, her primary job is to “find the living amongst the dead”, visually connecting contemporary plants or life to dead fossils. In her research, she often pulls up multiple images of fossils (dead) on her computer screen and compares them to live organisms (live) to determine a visual connection.",
            "tit3":" ",
            "bod3":"Playing with the ideas of balance, connection and uncertainty, Rico's work reflects the notion of an “inferior mirage.” He considers the exhibition as a mirage, not in the cliché way we often see in movies or novels, but rather the more intense and immediate human experience of crossing the desert. An immigrant's journey through a vast desert with unbearable obstacles often leads to a mirage in the same way that the ants and death-head moths in Un Chien Andalou serve as an omen, predicting if you will live or you will die.",
            "tit4":"Julio César Morales",
            "bod4":"Morales is an artist, educator and curator currently working both individually and collaboratively. His artwork consistently explores issues of labor, memory, surveillance technologies and identity strategies. Morales teaches and creates art in a variety of settings, from juvenile halls and probation offices to museums, art colleges and alternative non-profit institutions. His work has been shown at SFMOMA (San Francisco); 2009 Lyon Biennale (Lyon, France); 2008 and 2004 San Juan Triennial (San Juan, Puerto Rico); 2007 Istanbul Biennale; Los Angeles County Art Museum (Los Angeles); 2006 Singapore Biennale; Frankfurter Kunstverein (Frankfurt, Germany); Swiss Cultural Center (Paris, France); The Rooseum Museum of Art (Malmo, Sweden); Peres Projects (Los Angeles); Fototeca de Havana (Cuba); Harris Lieberman Gallery (New York City); Museo Tamayo (Mexico City) and UCLA Hammer Museum (Los Angeles).He has received awards from Rockefeller Foundation, The San Francisco Arts Commission's Public Art Program, The Fleishhacker Foundation, The Ed Fund, The Creative Work Fund, Levis Strauss Foundation and Artadia, among others.\nWriting on his work has appeared in publications such as Artforum, Art in America, The New York Times, Frieze Magazine and Flash Art.\n\nFrom 2008-2012 Morales was adjunct curator at Yerba Buena Center for The Arts and created the ground-breaking program PAUSE II Practice and Exchange, a series of process- based exhibitions with artists-in-residence from the Bay Area and around the world. YBCA's galleries act as a laboratory in which artists are commissioned to develop, experiment and translate new and existing bodies of visual artwork.\nMorales is the founder, co-director and curator of Queens Nails Annex, located in the Mission district of San Francisco, which serves as a project space dedicated to presenting collaborative, site-specific and experimental works by artists.\n\nAdditional independent curatorial projects have been exhibited at the Los Angeles Museum of Contemporary Art; Museum of Craft and Folk Art, San Francisco; The San Francisco Arts Commission Gallery; The Pasadena Museum of California Art; and Sonoma Valley Art Museum.",
            "web2":"View of the exhibition https://www.perrotin.com/artists/Gabriel_Rico/296/view-of-the-exhibition-dead-dead-live-dead-curated-by-julio-cesar-morales-at-asu-art-museum-phoenix-usa-2017/10000014604",
            "web3":"Press https://www.statepress.com/article/2017/05/spartcult-live-dead-asu-art-museum-exhibition",
            "web1":"https://asuartmuseum.wordpress.com/2012/09/05/new-curator-at-the-museum-julio-cesar-morales/",
            "web4":" ",
            "web":"https://news.asu.edu/20170530-creativity-artist-uses-taxidermy-bones-and-more-bring-exhibit-life",
            "images": [
                
               
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F1.jpg?alt=media&token=82ba0316-4c61-4e4e-80dd-b3dd368a2be0"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F2.jpg?alt=media&token=5471bbb6-c0bc-45e1-b799-4de3d304aeab"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F3.jpg?alt=media&token=d43f94b1-a21e-464c-a744-2473ea08dd3d"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F4.jpg?alt=media&token=b9e158f9-5283-476f-b6a9-2b9719f4471d"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F5.jpg?alt=media&token=aea87564-7183-41d2-988a-10b59dc0db84"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F6.jpg?alt=media&token=8a868b7b-61f9-4880-b85b-b8cabe22bfc0"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F7.jpg?alt=media&token=9e7fdad2-3b2e-4dec-868b-5fd750cc33c2"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F8.jpg?alt=media&token=98944ab9-ca39-4d24-90ce-04a15a9d0415"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F9.jpg?alt=media&token=00a03fe8-b7fc-4b34-9067-019592b1a682"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F10.jpg?alt=media&token=59513526-25b0-4f24-aaa6-21e68e198fdc"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F11.jpg?alt=media&token=9b8baef8-f923-4a15-aee5-d963cddef66c"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F12.jpg?alt=media&token=f74611da-0992-460a-b2ec-c238d6045b74"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F13.jpg?alt=media&token=a37000b1-3f4f-4c3a-98e4-ddbed7cc281b"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F14.jpg?alt=media&token=56267e5b-7b3a-4aa0-b252-ca5f655ae6fd"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F15.jpg?alt=media&token=4e56df0a-5556-46d7-95f1-79d7c5563a38"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F16.jpg?alt=media&token=49da76c2-8e72-4be9-8024-213eb56606f5"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F17.jpg?alt=media&token=8b3d37ae-d6f4-4093-9a3b-ab3fa3b7864a"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F18.jpg?alt=media&token=c12f3249-d81d-46da-aa67-9da0bfb0f325"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FDEAD%20DEAD%20LIVE%20DEAD%2F19.jpg?alt=media&token=6c269c15-10a6-4adf-9ee4-9ee390dbd2df"
                }
            ]
        },

        {
            "title": "“VIS VIVA”",
            "dir":"assets/images/proyectos/VIS VIVA/",
            "titulo":"VIS VIVA",
            "lugar":"@ Gyeonggi Creation Center, Seoul, South Korea, 2016",
            "subtitulo":" ",
            "cuerpo":" ",
            "tit1":" ",
            "bod1":"As a conclusion of his residence in the Gyeonggi Creation Center the Mexican artist Gabriel Rico create a new installation of his series “VIS VIVA”, this piece is composed by 50 individual sculptures made with gold foil brought from Mexico, some branches from the forest around GCC, collected sand from Daebudo beaches and some clay vases produced in a collaboration with the ceramic workshop “Sejong Doye” of the master/artist Mr. Soo Yeon Lee and 5 apprentices, the piece will be in the exhibition hall “Free Box” inside the GCC. The idea is to create 50 sculptures made from the above materials and through this piece to achieve a connection between this place and the place where I come from and evidence that art has the capacity to communicate to people through forms and feelings, regardless of language. The purpose of this work of art is to show the natural beauty of the local materials and show that with an a good idea is only necessary to consider factors such as the spatial disposal of the 50 elements in this sound installation that I personally consider in the terms of Minimal Art, Land Art and kinetic Art. From this project I want to integrate to this work, materials that I can get in my immediate environment and achieve a communion between the concept and the materials. The title of the piece is written in Latin and means “living force” is a concept used in particle physics to define its natural movement, this term is usually regarded as the duplo of kinetic energy, the intention of this project is to make evidence this natural force as the basis for life and use it as a compositional element in this piece, by the hand of the interaction with living elements, in this case are the public and at the same time consider the erosion of the materials that was used in this art work as important part in the final composition, as a metaphor for the precariousness of life itself . For this sound installation the interaction with the audience is essential to make this piece be come alive, when people walk between the 50 sculptures made with the branches and the gold foil and they going to move by the air left behind the person. This is a piece that invites to contemplation and reflection. I use the repetition of elements as references to prayer and its power to induce a specific mental state. This installation is a continuation of a project he have been working for two years and which has exhibited at two previous occasions, the first was in 2014 in the CAMAC Center of Art, Science and Technology in Marnay Sur Seine in France , at the conclusion of the residence he had in this institution, the second was in early 2015 in the Hotel CondesaDF in Mexico City as part of the parallel activities of the contemporary art fair MACO and this will be the third time in which this project going to be exhibit. I want to thank the 5 apprentices that help me to produce clay vases and to Minji Kang coordinator of planning and execution of this project and all the staff of GCC who supported me to realize this project.",
            "tit2":"Gyeonggi Creation Center (GCC)",
            "bod2":"Gyeonggi Creation Center, managed by the Gyeonggi Cultural Foundation(an affiliated organization of the Gyeonggi Province), will position itself as an international creation hub in Korea that symbolizes cultural brand of Gyeonggi Province by accomplishing authentic international interaction and leading the cultural development of the Gyeonggi region.",
            "tit3":" ",
            "bod3":" ",
            "tit4":" ",
            "bod4":" ",
            "web1":"https://gcc-en.ggcf.kr",
            "web2":"Press https://www.statepress.com/article/2017/05/spartcult-live-dead-asu-art-museum-exhibition",
            "web3":" ",
            "web4":" ",
            "web":"https://gcc.ggcf.kr/archives/exhibit/gabriel-rico",
            "images": [
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F0.jpg?alt=media&token=d40d1193-0064-4d1a-8dcd-29b99dcf6c9e"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F1.jpg?alt=media&token=9951fb9f-1909-4226-872d-14e64948b395"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F3.jpg?alt=media&token=5a92ddff-77cb-4f07-9d26-1bae0df1bdc9"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F2.jpg?alt=media&token=f44cbc5f-40c0-4b2f-b9c1-e5eed9d2a91a"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F4.jpg?alt=media&token=ffa17e09-d21a-42f6-bc2f-08026db18f07"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F5.jpg?alt=media&token=265ceb3a-05a5-4337-b5c4-9e7b21677e73"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F6.jpg?alt=media&token=5118fa64-6b1c-465c-8783-4674e825ec75"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F7.jpg?alt=media&token=a08ae19d-b1f1-4655-b9e8-0fdcd933d944"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F8.jpg?alt=media&token=3579d3e9-2078-4e2d-bc82-19c88949d9a6"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F9.jpg?alt=media&token=f8f1f25f-3f46-4757-bd12-774d886848b0"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FVIS%20VIVA%2F10.jpg?alt=media&token=a44828a3-22fc-42df-8fe5-bcd7c7df30fa"
                }
            ]
        },
 
        {
            "title": "“La cuchara y el ladrillo”",
            "dir":"assets/images/proyectos/LA CUCHARA Y EL LADRILLO/",
            "titulo":"La Cuchara y El Ladrillo",
            "lugar":"“Tapiz 1” @ Biblioteca Virgilio Barco \n“Tapiz 2” @ Biblioteca El Tintal - Manuel Zapata Olivella",
            "subtitulo":"Bogota, Colombia, 2014",
            "cuerpo":" ",
            "web":"https://laagencia.net/archivo/#archivo-5516",
            "tit1":" ",
            "bod1":"As a result of his month-long residency in Bogota, Gabriel Rico presents during July 2014 an In Situ installation in the ecological park of the Virgilio Barco Library and in the front esplanade outside the El Tintal Library simultaneously. The idea of presenting these pieces in the libraries responds to the sense of plurality that these spaces possess and that this same sense is the one that guides the public in their approach to the sculptures. By creating the two sculptures simultaneously, Gabriel seeks to dilute the differences of any kind that may exist between the two spaces, marked by the geography and/or north-south latitude where these libraries are located in the city of Bogotá.",
            "tit2":" ",
            "bod2":"The selection of the components in these pieces consisted of the union of two elements that I personally consider bases for the development of society. The first are metallic spoons donated by the neighbors of the two libraries (El Tintal & Virgilio Barco), in order to make tangible the sense of collaboration in the production of these two sculptures. The spoon -related to the act of feeding- an essential act for the maintenance of the body and that invariably must be procured by all humans, this act permeates the reality of equality for all beings and shows the precariousness of existence, a concept that dilutes the differences unfounded by the socio-cultural conditions in the reality of each individual.When we sit down to eat, we do not realize that in this daily act lies the entire history of humanity. Every detail constitutes a scene in which attitudes, feelings, postures, gestures, rituals converge. The furniture, the table, the chairs, the utensils, the tablecloths, the plates, the food, in order to feed oneself, one renounces the bipedal position, the aggressiveness and returns to a primary situation.",
            "tit3":" ",
            "bod3":"On the one hand we have “the brick” which I relate to the power to project ideas physically and build spaces with a logic that obeys the function and necessity, I see it as a key component in the development of architecture and its methods, providing a preconceived basis for the beginning of a new building, the meaning of the brick is to show itself as the possibility of planning and as a base unit to build/design our cities, our homes. A recurrent element in the architectural aesthetics of the city of Bogota.",
            "tit4": " ",
            "bod4":"On the one hand we have “the brick” which I relate to the power to project ideas physically and build spaces with a logic that obeys the function and necessity, I see it as a key component in the development of architecture and its methods, providing a preconceived basis for the beginning of a new building, the meaning of the brick is to show itself as the possibility of planning and as a base unit to build/design our cities, our homes. A recurrent element in the architectural aesthetics of the city of Bogota.",
            "web1":" ",
            "web2":" ",
            "web3":" ",
            "web4":" ",
            "images": [
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FLA%20CUCHARA%20Y%20EL%20LADRILLO%2F1.jpg?alt=media&token=a912e666-2ea4-4010-8ef7-359e66fd7f9c"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FLA%20CUCHARA%20Y%20EL%20LADRILLO%2F2.jpg?alt=media&token=3e8a202e-3563-43ed-9a97-b755fff898c7"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FLA%20CUCHARA%20Y%20EL%20LADRILLO%2F3.jpg?alt=media&token=e4a857dd-de62-454c-96b0-c815e515b461"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FLA%20CUCHARA%20Y%20EL%20LADRILLO%2F4.jpg?alt=media&token=bcf72860-b810-41f5-b657-4577c8910682"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FLA%20CUCHARA%20Y%20EL%20LADRILLO%2F5.jpg?alt=media&token=3e8720e9-cd86-44e6-988f-a12a3f632015"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FLA%20CUCHARA%20Y%20EL%20LADRILLO%2F6.jpg?alt=media&token=1c8ea9ce-5749-4355-aa26-08a67b3c7300"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FLA%20CUCHARA%20Y%20EL%20LADRILLO%2F7.jpg?alt=media&token=f322b7a6-d4a2-4e2e-a8ec-b89ce183343b"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FLA%20CUCHARA%20Y%20EL%20LADRILLO%2F8.jpg?alt=media&token=1828232f-5ecc-483a-9918-94dfe722ed03"
                }
                ,
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FLA%20CUCHARA%20Y%20EL%20LADRILLO%2F9.jpg?alt=media&token=afd7110e-953e-4c04-8ae1-7a8259b0b272"
                },
                {
                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FLA%20CUCHARA%20Y%20EL%20LADRILLO%2F10.jpg?alt=media&token=4b47d47e-63ce-4233-8be6-b59f94c89a40"
                }
            ]
        },
        {
            "title": "“Coup De Vill”",
            "dir":"assets/images/proyectos/COUP DE VILLE/",
            "titulo":"COUP DE VILLE-Attracted by another level",
            "lugar":"@ WARP Contemporary Art Platform, Sint Niklaas, Belgium, 2013",
            "subtitulo":"Curated by Stef Van Bellingen",
            "cuerpo":" ",
            "web":"https://warp-art.be/en/artists/Gabriel_Rico_Jiménez",
            "tit1":" ",
            "bod1":"Coup de Ville is an exhibition and city festival of contemporary art taking place from September 13 until October 13, 2013. The title Coup de Ville refers to the idea of an 'occupied city'—in an aesthetical way. The artworks are realised for and presented in museums and historic, domestic, and public locations in the centre of Sint-Niklaas: a small but ambitious and dynamic town between the classical cultural cities Antwerp and Ghent in Belgium.",
            "tit2":" ",
            "bod2":"Artists/projects: Carlos Aires (Spain), Art of the Loom, Ben Benaouisse (Morocco / Belgium), Thomas Bogaert (Belgium), Jessie Brennan (UK), Tim Breukers (The Netherlands), Wim De Schamphelaere (Belgium), Hadassah Emmerich (The Netherlands / Indonesia), Krisztina Fazekas-Kielbassa (Hungary / Germany), Jeanno Gaussi (Afghanistan / Germany), Nova Jiang (China / USA), Eric Joris / Crew (Belgium), Gabriel Rico Jiménez (Mexico), Matthieu Laurette (France), Nadia Marcin (Germany / USA), Sofie Muller (Belgium), New Sculpture Department (Netherlands / Belgium), Laura Nsengiyumva (Rwanda / Belgium), Pavilion of the hidden sculptures, Lorenzo Quintanilla (Netherlands), Lennart Rieder (Germany), Meggy Rustamova (Georgia), Karen Sargsyan (Armenia / Netherlands), Adrien Tirtiaux (Belgium), Berkay Tuncay (Turkey), Greet Van Autgaerden (Belgium), Sven Verhaeghe (Belgium), Karen Vermeren (Belgium), Katleen Vinck (Belgium), Zhen Xu (China)",
            "tit3":"Stef Van Bellingen",
            "bod3":"Stef Van Bellingen (1963, Villers Semeuse, France) is a curator with mixed roots based in Belgium and the director of WARP Contemporary Art Platform. Established in 2006, WARP is a non-profit organisation dedicated to promoting contemporary art and culture from the small but ambitious and dynamic town Sint-Niklaas, between the classical cultural cities Antwerp and Ghent in Belgium. This is done through exhibitions, lectures, concerts, performances, portfolio days, summer schools, etc. All these art activities lead to the question: as an organisation, how can we - today and in the future, meaningfully handle art and create a home for it?",
            "tit4":" ",
            "bod4":"Through WARP Stef initiated the nomadic initiative 'Artists Village' - where emerging international artists are selected through an open call and receive intensive feedback on their work over the course of one week. This happens through personal encounters with invited international curators, art critics, museum directors, artists, psychoanalists, gallerists or collectors. It is the base for long term relations with devoted artists and stimulates their international promotion and network.\n\nExhibitions curated by Stef are sensitive to concepts as: the notion of home, rooting, otherness, diversity, representation and the particular. Crucial in his practice is the exhibition Coup de Ville: a triennial exhibition and city festival of contemporary art. The title Coup de Ville refers to the idea of an 'occupied city'—in an aesthetic way. The artworks are realised for and presented in museums and historic, domestic, and public locations in the centre of Sint-Niklaas.",
            "web1":"About the exhibition https://www.warp-art.be/en/coup_de_ville/cdv_2013",
            "web2":" ",
            "web3":" ",
            "web4":" ",
            "images": [
               
                {

                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCOUP%20DE%20VILLE%2F1.jpg?alt=media&token=67f1c585-ed26-4dca-bb54-d929ae3e4426"
                },
                {

                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCOUP%20DE%20VILLE%2F2.jpg?alt=media&token=67ee5555-eb5f-4c30-ab05-d68d5a9e6066"
                },
                {

                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCOUP%20DE%20VILLE%2F3.jpg?alt=media&token=73120698-8031-4450-b2e3-56bd8cf43f31"
                },
                {

                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCOUP%20DE%20VILLE%2F4.jpg?alt=media&token=618a0af4-fd46-43b1-b656-5be9ab3bb093"
                },
                {

                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCOUP%20DE%20VILLE%2F5.jpg?alt=media&token=86d66c18-4261-47e4-9d4a-ad4372f1ce94"
                },
                {

                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCOUP%20DE%20VILLE%2F6.jpg?alt=media&token=b5a3bb79-6f8e-4427-a5ba-15eabd696fbd"
                },{

                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCOUP%20DE%20VILLE%2F7.jpg?alt=media&token=357cdaf7-efb5-45a1-a29e-14cad8b396e4"
                },
                {

                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCOUP%20DE%20VILLE%2F8.jpg?alt=media&token=1bfe09f7-d50a-4692-899c-2fbd29c2066f"
                },
                {

                    "url":"https://firebasestorage.googleapis.com/v0/b/gabrielricoestudio-4762b.appspot.com/o/proyectos%2FCOUP%20DE%20VILLE%2F9.jpg?alt=media&token=76c70abc-0c34-4805-97bc-a72c7f5f52f7"
                }
                
            ]
        }
]
