[        
    
{
    "title": "La inclusión de mi raza",
    "dir":"assets/images/proyectos/14. La inclusion de mi raza/",
    "year":"2022",
    "year_place":"Tail Tracks Plaza, Denver, Colorado",
    "dataENG":"Solo show",
    "dataESP":"Exposición individual\n\nInstalación en sitio\n\nCuraduría por Cortney Lane Stell",
    "descriptionENG":"Here, in Tail Tracks Plaza, you can see a temporary public art installation composed of five totemic sculptures and an augmented reality experience. The art installation, titled La inclusión de mi raza (the inclusion of my race), is a new commission by Mexican artist Gabriel Rico created specifically for this site. This artwork is presented by the Biennial of the Americas with artistic direction by Black Cube Nomadic Art Museum.\n\nThis art installation is composed of diverse objects donated by the Denver community that the artist transformed into totemic sculptures and layered with a custom, interactive augmented reality (AR) component. Viewers are invited to interpret a visual array of symbols by considering the connections between the physical totems and the virtual animals (fox, mountain lion, brown bear, and moose) and select human body systems (skeletal, cardiovascular, nervous, and muscular). This assortment of tangible and digital objects is united under the title, La inclusión de mi raza (the inclusion of my race), which challenges human's common tendency to categorize the world.\n\nThis art installation includes a custom, interactive augmented reality (AR) experience.\n\nResponding to the increasing digitalization of art, Rico recently began enfolding AR into his practice to bridge the physical and digital realms. By representing a layered virtual extension of our material world, the artist envisioned a mini ecosystem for visitors to explore. In this experimental AR environment, Rico incorporates anatomical figures without defining features like skin or hair, alongside iconic animals native to Colorado. In doing so, the artist reveals cultural concepts of race and identity, while surfacing questions about our relationship to nature and the built environment.",
    "descriptionESP":"Aquí, en la plaza Tail Tracks, se podrá ver una instalación temporal de arte público compuesta por cinco esculturas totémicas y una experiencia de realidad aumentada. La instalación artística, titulada La inclusión de mi raza, es un nuevo encargo del artista mexicano Gabriel Rico, creado específicamente para este lugar. Esta obra de arte es presentada por la Bienal de las Américas con dirección artística del Black Cube Nomadic Art Museum.\n\nEsta instalación artística se compone de diversos objetos donados por la comunidad de Denver que el artista transformó en esculturas totémicas y a las que añadió un componente personalizado e interactivo de realidad aumentada (RA). Se invita a los espectadores a interpretar un conjunto visual de símbolos teniendo en cuenta las conexiones entre los tótems físicos y los animales virtuales (zorro, puma, oso pardo y alce) y determinados sistemas del cuerpo humano (esquelético, cardiovascular, nervioso y muscular). Este surtido de objetos tangibles y digitales se une bajo el título La inclusión de mi raza, que desafía la tendencia común del ser humano a categorizar el mundo.\n\nEsta instalación artística incluye una experiencia personalizada e interactiva de realidad aumentada (RA).\n\nEn respuesta a la creciente digitalización del arte, Rico ha comenzado recientemente a integrar la Realidad Aumentada en su práctica para tender un puente entre los ámbitos físico y digital. Al representar una extensión virtual en capas de nuestro mundo material, el artista imaginó un mini ecosistema para que los visitantes lo exploren. En este entorno experimental de realidad aumentada, Rico incorpora figuras anatómicas sin rasgos definitorios como la piel o el pelo, junto a animales emblemáticos autóctonos de Colorado. De este modo, el artista revela conceptos culturales de raza e identidad, al tiempo que plantea cuestiones sobre nuestra relación con la naturaleza y el entorno construido.",
    "images": [

        {
            "url":"1.jpg"
        },
        {
            "url":"2.jpg"
        },
        {
            "url":"3.png"
        },
        {
            "url":"4.png"
        },
        {
            "url":"5.png"
        },
        {
            "url":"6.png"
        },
        {
            "url":"7.jpg"
        },
        {
            "url":"8.png"
        },
        {
            "url":"9.png"
        },
        {
            "url":"10.jpeg"
        },
        {
            "url":"11.jpeg"
        },
        {
            "url":"12.jpeg"
        }
    ]
},
{
            "title": "Unity in variety",
            "dir":"assets/images/proyectos/12. Unity in Variety/",
            "year":"2021",
            "year_place":"ICA\nSan Diego, California",
            "dataENG":"Solo show\n\nInstallation in-situ\nCirated by Andrew Utt",
            "dataESP":"Exposición individual\n\nInstalación en sitio\n\nCuraduría por Andrew Utt",
            "descriptionENG":"It is estimated that about 1.5 billion years ago plant and animal genes separated, laying forth an ancestral tree that both divided and fused our earthly identity. This lineage defines the unification of living organisms on our planet, inextricably connecting us both physically and metaphysically throughout time. It is this epochal vision that binds Mexican artist Gabriel Rico's inauspicious creations between history and a speculative future.\n\nRico's work links the natural world, hu- man-made objects, and theory, emphasizing the beauty and divisiveness of our present existence. Each aspect of his constructions build connections between us; the industrial objects we imbibe with value and our eventual existence intertwined with intangible techno- logical information.\n\nUnity in Variety explores the persistent connection between the natural, fabricated, and non-physical world by inventing a new environment with new inhabitants that morph between reality and perception. Foreboding figures with welcoming hands invite an embrace long in waiting, while heads fashioned from TVs reflect humanity's vanity and arrogance. The landscape within the exhibition is deathly, empty, and static; an apocalyptic scene that is buttressed by lifelessly alluring animals, plants, and radiant objects and lights. Technology is instrumental in unifying the physical and metaphysical worlds, acting as a replicant for human consciousness as well as an informational resource to understand human and non-human existence.\n\nUNIQUITY\n\nAll living things have a gift of being able to understand their individuality as part of a collective existence. Californian coastal chaparral is in a constant state of war, fighting for light and water amongst the brush of the dry desert environment. Each manzanita tree or chamise plant thrives within its respective space, yet are wholly dependent upon their touch and communication both above and below ground. Their ability to be both diverse and dependent is emblematic of their success as survivors for millions of years.\n\n“The essence of the beautiful is unity in variety,” declared Felix Mendhelsson, composer and pianist. This optimistic vision is the basis for the exhibition on display at the Institute of Contemporary Art, San Diego. Variety exists on a multitude of levels, whether it be from an atomic perspective, as noted in the works Tsar Bomb (fig. 1) and La calibración del arma para matar a Dios that reference's ability to manipulate atomic structures for both destruc- tive as well as medical and scientific advances, or the spatiotemporal connections we have with the traditions of indigenous cultures and with others that presently surround us in the piece Mirror sphere.\n\nVariety implies unity - all things form systems of existence: molecules form organs, which form bodies; bodies form societies, which form culture; steel, concrete, and wood form the structure of buildings. Likewise, the continuity of unity builds the evolution of the world, with mixed DNA resulting in stronger and more defensive systems in the struggle for survival.\n\nVariety also exists beyond physical boundaries, appearing within cultural identity, political views, and social norms. Conflict arises within the variety of these humanistic categories, often leading to division between humans, and separation from the natural world. In Tsar Bomb, Rico builds relationships on what George Washington described in his farewell address as, “unity...is a main pillar in the edifice of your real independence...tranquility...peace...safety... prosperity...liberty”. On the head of the steel rebar figure rests a television that shows both the explosion of the Tsar Bomb, the first hydrogen bomb, coupled with an audio interview by Leon Max Lederman3, who discovered neutrinos and describes quantum mechanics with delightful joy and humor. This relationship between the optimistic, imaginative world and that of destruction is a moral determination that is exemplified by the opposing anatomical skeleton held upside down by the rebar figure, and references the often deevolutionary effects that technology has on humanity. Conversely, the figure rests upon a millstone, giving rise to the importance of recognizing and reevaluating ancient technologies.\n\nIn contrast to Leonardo da Vinci’s Vitruvian Man, Rico has created his own human figure that is endemic to this body of work titled, Fish begin to stink by the head. The figure is neither gendered nor ethnically or racially defined – it is only recognized by the objects that make it up. The rebar, an object used in construction, is anthropomorphic, guided by a technological head; a form of robotic human evolution that melds a man-made material with technology, or an informational medium for humanity to understand their existence. The rudimentary figure, tied together with agave rope, a plant used in Rico's home state of Jalisco, Mexico to make tequila, questions the body as a Godly- constructed form, with Rico himself acting as the Creator, building humanity in his new vision.\n\nNATURE ... CONSTRUCTED\n\nFor thousands of years, the land where Balboa Park rests, the site of Unity in Variety, was stewarded by the Kumeyaay indigenous tribe, with its light brown dirt, gravel, and clay foundation. The exhibition environment emulates the original land, introducing a sandy, desert landscape with cactus and native animals found throughout the space. The presentation of Rico’s anthropomorphic sculptures strategically placed throughout the constructed desert invites a playful and elemental relationship between all elements of the world, whether natural or constructed. The symbiosis of these static objects with the dynamic movements of visitors walking through the space builds on the connection between humanity and the natural world.\nTaxidermied animals—birds, badgers, coyotes, bobcats–a constant in Rico's work, have been splayed throughout the exhibition space, acting both as inhabitants of the immersive landscape as well as remnants of their own pasts. While taxidermied animals are often associated with hunting and power over the natural world, these are sustainably found animals that were already dead and have since taken on a new form as educational specimens at the San Diego Natural History Museum (the Nat), a partner in the production of this installation, to promote connectivity with nature.\nThese animal/sculptures are presented with dignity, waiting stoically to be admired and praised. While their stature was designed to replicate their original stance and to respect the animal, their power beyond their presence is also noted. “Animals are teachers, we must listen to them, they have a lot to share,” states Kumeyaay Indian Paul “Junior” Cuero4. The mythological unity between animals and nature and humans has a long history within Chinese symbolism, Greek mythology, indigenous groups of the Americas, and across the world.\nWithin the accompanying Augmented Reality application, visitors to the exhibition can experience digital coyotes that emulate real, dynamic animals. The coyotes act as guides, leading the human visitor through the con- structed exhibition landscape. Their interactions are distant and tenuous, as if they could become distracted and dart off at any moment. One is left with the bliss of their mere (safe) presence that can feel unique and serendipitous.\n\n(UN)TOUCHABLE\n\nThe physical world is tangible and accessible, even if the unknowns have yet to be discov- ered. Yet it is the ethereal world, with its tenuous nature, that can seem unattainable. Rico's artwork bridges the liminal gap between these two worlds by introducing elements of neon and technologies analogous to “the cloud”, or the perceived non-physical space of information on the Internet. The cloud is seen throughout Rico's work, often taking shape through the use of glass, neon, fabric, twigs, or video. In Metawoman N4, (fig. 3) Rico embodies the ever evolving, omnipresent feminine identity in today's society as well as the elemental freedom of all objects and ideas. The subtle presence of branches helps form the cloud's shape, grounding this intangible object.\n\nNeon solidifies the presence of ethereality throughout the exhibition. Metawoman N4 is illuminated by the potent and transfixing light, drawing the eye through its power and subtly hinting at the light at the end of the tunnel, a space between our world and the other. The light emulates the sky, creating a silhouette around the impermanent cloud. In an animalis- tic perspective, Rico affirms that light can “illuminate within the darkness of ignorance”. The element also acts as a unifier, completing the brass circle in Bring the justice into oblique line, or as a point of equilibrium in IV from the series – The rest was not finished and XIII from the series – Freedom of manoeuvre, as an appendage in La calibración del arma para matar a Dios and Mirror sphere, and as a self-referential material in Cantidades salvajes.\nThe massive and impactful nature of Cantidades salvajes, a mobile suspended from the ceiling of the ICA San Diego / Central atrium, weaves neon with brass, an alloy made of copper and zinc. These essential elements are accentuated by their size, position, and color, acting as a basis for humanity. Humans often think in fives, with our fingers, with our senses, with language, or with quantities; our hands are held together in symbiosis, much like the system of roots below the ground. In Cantidades salvajes, Rico is inspired by the writings of mathematician Raffaele Bombelli, who’s work with complex and imaginary numbers can be related to the complexity and ethereal existence of the makeup of all living things. “The human being is basically a very complex equation and it is wild quantities that would have to be assumed and calculated to understand the human body,” Rico describes. His abstract attempt at transmitting these complexities unites the variety of material, spiritual, and virtual existences in which humans participate.\n\nChallenging our perception of reality in irreality, Rico takes us on a journey towards recognizing the connectivity between the natural, constructed, and non-physical world. His sculptures are charged with questions of identity and existence, math and tangibility, subtly building connections between nature and humanity. While there is despair in humanity's obsession with power and dominance, there is also hope for evolution through the cognition of our past and presence. Recognizing the gossamer existence of our bodies and spirit and all that surrounds us allows us to acquiesce to powers greater than us– those of the natural world.\n\nPotentializing elements of nature, man- made objects, and intangible existences provides the essential recognition that we are all intertwined in the universe. This unity of the variety traverses from perception to reality, slowly reducing the power of faith and recog- nizing the connectivity of all beings. If Rico’s belief in this unity is successful, our world can and will overcome all differences. While it is realized through his artwork, this credence inspires change–active progress towards a better world.\n\nAndrew Utt\nExecutive Director, Institute of Contemporary Art, San Diego\n",
            "descriptionESP":"Se calcula que hace unos 1.500 millones de años los genes de plantas y animales se separaron, dando lugar a un árbol ancestral que dividió y a la vez fusionó nuestra identidad terrestre. Este linaje define la unificación de los organismos vivos en nuestro planeta, conectándonos inextricablemente tanto física como metafísicamente a través del tiempo. Es esta visión de época la que une las creaciones auspiciosas del artista mexicano Gabriel Rico entre la historia y un futuro especulativo.\n\nLa obra de Rico vincula el mundo natural, los objetos creados por el hombre y la teoría, destacando la belleza y la división de nuestra existencia actual. Cada aspecto de sus construcciones establece conexiones entre nosotros; los objetos industriales que imbuimos de valor y nuestra eventual existencia entrelazada con información tecnológica intangible.\n\nUnity in Variety explora la persistente conexión entre el mundo natural, fabricado y no físico, inventando un nuevo entorno con nuevos habitantes que se transforman entre la realidad y la percepción. Figuras inquietantes con manos acogedoras invitan a un abrazo largamente esperado, mientras que cabezas formadas a partir de televisores reflejan la vanidad y arrogancia de la humanidad. El paisaje de la exposición es mortecino, vacío y estático; una escena apocalíptica reforzada por animales, plantas y objetos y luces radiantes que seducen sin vida. La tecnología contribuye a unificar los mundos físico y metafísico, actuando como replicante de la conciencia humana y como recurso informativo para comprender la existencia humana y no humana.\n\nUNIDAD\n\nTodos los seres vivos tienen el don de comprender su individualidad como parte de una existencia colectiva. El chaparral costero californiano está en constante estado de guerra, luchando por la luz y el agua entre la maleza del seco entorno desértico. Cada árbol de manzanita o planta de chemise prospera en su espacio respectivo, pero dependen totalmente de su contacto y comunicación tanto en la superficie como en el subsuelo. Su capacidad para ser a la vez diversos y dependientes es emblemática de su éxito como supervivientes durante millones de años.\n\n''La esencia de lo bello es la unidad en la variedad'', declaró Felix Mendhelsson, compositor y pianista. Esta visión optimista es la base de la exposición que se exhibe en el Instituto de Arte Contemporáneo de San Diego. La variedad existe en multitud de niveles, ya sea desde una perspectiva atómica, como se observa en las obras Tsar Bomb (fig. 1) y La calibración del arma para matar a Dios, que hacen referencia a la capacidad de la humanidad para manipular estructuras atómicas con fines tanto destructivos como médicos y científicos, o a las conexiones espacio-temporales que mantenemos con las tradiciones de las culturas indígenas y con otras que actualmente nos rodean en la esfera de la pieza Mirror.\n\nLa variedad implica unidad: todas las cosas forman sistemas de existencia: las moléculas forman órganos, que a su vez forman cuerpos; los cuerpos forman sociedades, que a su vez forman cultura; el acero, el hormigón y la madera forman la estructura de los edificios. Del mismo modo, la continuidad de la unidad construye la evolución del mundo, con un ADN mezclado que da lugar a sistemas más fuertes y defensivos en la lucha por la supervivencia.\n\nLa variedad también existe más allá de las fronteras físicas, apareciendo en la identidad cultural, las opiniones políticas y las normas sociales. El conflicto surge dentro de la variedad de estas categorías humanísticas, y a menudo conduce a la división entre los humanos y a la separación del mundo natural. En Tsar Bomb, Rico construye relaciones sobre lo que George Washington describió en su discurso de despedida como ''la unidad... es un pilar principal en el edificio de vuestra independencia real... tranquilidad... paz... seguridad... prosperidad... libertad''. Sobre la cabeza de la figura de acero armado descansa un televisor que muestra tanto la explosión de la Bomba Zar, la primera bomba de hidrógeno, como una entrevista sonora de Leon Max Lederman, descubridor de los neutrinos y que describe la mecánica cuántica con deliciosa alegría y humor. Esta relación entre el mundo optimista e imaginativo y el de la destrucción es una determinación moral que queda ejemplificada por el esqueleto anatómico opuesto que sostiene boca abajo la figura de la barra de refuerzo, y hace referencia a los efectos a menudo devolutivos que la tecnología tiene sobre la humanidad. A la inversa, la figura descansa sobre una piedra de molino, lo que da pie a la importancia de reconocer y re-evaluar las tecnologías antiguas.\n\nEn contraste con el Hombre de Vitruvio de Leonardo da Vinci, Rico ha creado su propia figura humana, endémica de este conjunto de obras, titulada Los peces empiezan a apestar por la cabeza. La figura no tiene género ni está definida étnica o racialmente, solo se reconoce por los objetos que la componen. La barra de refuerzo, un objeto utilizado en la construcción, es antropomórfica, guiada por una cabeza tecnológica; una forma de evolución humana robótica que funde un material fabricado por el hombre con la tecnología, o un medio informativo para que la humanidad comprenda su existencia. La rudimentaria figura, atada con cuerda de agave, una planta utilizada en el estado natal de Rico, Jalisco, México, para hacer tequila, cuestiona el cuerpo como una forma construida por Dios, con el propio Rico actuando como Creador, construyendo la humanidad en su nueva visión.\n\nNATURALEZA ... CONSTRUIDA\n\nDurante miles de años, la tierra donde descansa el Parque Balboa, el emplazamiento de Unity in Variety, fue administrada por la tribu indígena Kumeyaay, con sus cimientos de tierra marrón clara, grava y arcilla. El entorno de la exposición emula el terreno original, presentando un paisaje arenoso y desértico con cactus y animales autóctonos repartidos por todo el espacio. La presentación de las esculturas antropomórficas de Rico colocadas estratégicamente por todo el desierto construido invita a una relación lúdica y elemental entre todos los elementos del mundo, ya sean naturales o construidos. La simbiosis de estos objetos estáticos con los movimientos dinámicos de los visitantes que recorren el espacio refuerza la conexión entre la humanidad y el mundo natural.\n\nAnimales taxidermiados -pájaros, tejones, coyotes, linces-, una constante en la obra de Rico, se han distribuido por todo el espacio expositivo, actuando como habitantes del paisaje inmersivo y como vestigios de sus propios pasados. Mientras que los animales taxidermizados se asocian a menudo con la caza y el poder sobre el mundo natural, estos son animales encontrados de forma sostenible que ya estaban muertos y que han adquirido una nueva forma como especímenes educativos en el Museo de Historia Natural de San Diego (el Nat), socio en la producción de esta instalación, para promover la conectividad con la naturaleza.\n\nEstos animales/esculturas se presentan con dignidad, esperando estoicamente a ser admirados y alabados. Aunque su estatura se diseñó para replicar su postura original y respetar al animal, también se señala su poder más allá de su presencia. ''Los animales son maestros, debemos escucharlos, tienen mucho que compartir'', afirma el indio kumeyaay Paul ''Junior'' Cuero. La unidad mitológica entre los animales, la naturaleza y los humanos tiene una larga historia en el simbolismo chino, la mitología griega, los grupos indígenas de América y en todo el mundo.\n\nEn la aplicación de realidad aumentada que acompaña a la exposición, los visitantes pueden experimentar coyotes digitales que emulan animales reales y dinámicos. Los coyotes actúan como guías, conduciendo al visitante humano a través del paisaje estructurado de la exposición. Sus interacciones son distantes y tenues, como si pudieran distraerse y alejarse en cualquier momento. Uno se queda con la felicidad de su mera presencia (segura), que puede parecer única y fortuita.\n\n(IN)TOCABLE\n\nEl mundo físico es tangible y accesible, aunque sus incógnitas estén aún por descubrir. Sin embargo, el mundo etéreo, con su naturaleza tenue, puede parecer inalcanzable. La obra de Rico tiende un puente entre estos dos mundos, introduciendo elementos de neón y tecnologías análogas a ''la nube'', o el espacio no físico de información que se percibe en Internet. La nube aparece en toda la obra de Rico, a menudo tomando forma mediante el uso de vidrio, neón, tela, ramitas o vídeo. En Metawoman N4 (fig. 3), Rico encarna la identidad femenina omnipresente y en constante evolución de la sociedad actual, así como la libertad elemental de todos los objetos e ideas. La sutil presencia de las ramas ayuda a dar forma a la nube y a enraizar este objeto intangible.\n\nEl neón refuerza la presencia de lo etéreo en toda la exposición. Metawoman N4 está iluminada por una luz potente y cautivadora, que atrae la mirada por su potencia e insinúa sutilmente la luz al final del túnel, un espacio entre nuestro mundo y el otro. La luz emula el cielo, creando una silueta alrededor de la nube impermanente. Desde una perspectiva animalista, Rico afirma que la luz puede ''iluminar dentro de la oscuridad de la ignorancia''. El elemento también actúa como unificador, completando el círculo de latón en Llevar la justicia a la línea oblicua, o como punto de equilibrio en IV de la serie - El resto no estaba acabado, y XIII de la serie - Libertad de maniobra, como apéndice en La calibración del arma para matar a Dios y Esfera de espejos, y como material autor referencial en Cantidades salvajes.\n\nLa naturaleza masiva e impactante de Cantidades salvajes, un móvil suspendido del techo del atrio central del ICA San Diego, entrelaza el neón con el latón, una aleación de cobre y zinc. Estos elementos esenciales se acentúan por su tamaño, posición y color, actuando como base de la humanidad. Los humanos pensamos a menudo de cinco en cinco, con los dedos, con los sentidos, con el lenguaje o con las cantidades; nuestras manos se mantienen unidas en simbiosis, como el sistema de raíces bajo tierra. En Cantidades salvajes, Rico se inspira en los escritos del matemático Raffaele Bombelli, cuyo trabajo con los números complejos e imaginarios puede relacionarse con la complejidad y la existencia etérea de la composición de todos los seres vivos. ''El ser humano es básicamente una ecuación muy compleja y son cantidades salvajes las que habría que asumir y calcular para entender el cuerpo humano'', describe Rico. Su intento abstracto de transmitir estas complejidades une la variedad de existencias materiales, espirituales y virtuales en las que participa el ser humano.\n\nDesafiando nuestra percepción de la realidad en la irrealidad, Rico nos lleva en un viaje hacia reconocer la conectividad entre el mundo natural, construido y no físico. Sus esculturas están cargadas de cuestiones de identidad y existencia, matemáticas y tangibles, construyendo sutilmente conexiones entre la naturaleza y la humanidad. Aunque la obsesión de la humanidad por el poder y la dominación es desesperante, también hay esperanza de evolución a través del conocimiento de nuestro pasado y nuestra presencia. Reconocer la frágil existencia de nuestros cuerpos y espíritus y de todo lo que nos rodea nos permite aceptar poderes superiores a nosotros, los del mundo natural.\n\nPotencializar los elementos de la naturaleza, los objetos creados por el hombre y las existencias intangibles proporciona el reconocimiento esencial de que todos estamos entrelazados en el universo. Esta unidad de la variedad atraviesa desde la percepción hasta la realidad, reduciendo lentamente el poder de la fe y reconociendo la conectividad de todos los seres. Si la creencia de Rico en esta unidad tiene éxito, nuestro mundo puede superar y superará todas las diferencias. Si bien se materializa a través de su obra de arte, esta creencia inspira el progreso activo del cambio hacia un mundo mejor.\n\nAndrew Utt\nDirector Ejecutivo, Instituto de Arte Contemporáneo, San Diego",
            "images": [

                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                }
            ]
        },
        {
            "title": "I may use and electric drill, but I also use a hammer",
            "dir":"assets/images/proyectos/11. I MAY USE AN ELECTRIC DRILL/",
            "year":"2021",
            "year_place":"OMR\nMexico City, Mexico",
            "dataENG":"Solo show\n\nInstallation in-situ\nExhibition accompanied by\nmusical piece by Tyler Gilmore\na.k.a. BlankFor.ms",
            "dataESP":"Exposición individual\n\nInstalación en sitio\n\nExhibición acompañada por la pieza musical de Tyler Gilmore a.k.a. BlankFor.ms",
            "descriptionENG":"This installation is based on a couple of pages from the book Foundations of Space-Time Theories by the physicist Michael Friedman. The author describes the three types of contrast into which the theory of relativity can be broken down:\n\n1. Absolute-relational - 2. Absolute-relative - 3. Absolute-dynamical\n\nThe second contrast (absolute-relative) defines the relation existing between objects and their place in space-time in two ways:\n • The first ―Leibnizian relationalism― functions through the primitive properties and relations that define physical events and of course their agents: objects and beings.\n • In the case of the second ―Reichenbachian relationalism―, neither the domain of space-time relations nor the space-time position of the agents are of primary importance.\n\nThe idea is to present an in situ installation composed of several individual pieces which, by being gathered in the same place, function as a unity, as a system with two facets: the first is associated with Leibnizian relationalism and with the importance of the presence of spectators, with their scale and their possibilities of assimilation, without any kind of filter, simply through their usual senses; the second is associated with Reichenbachian relationalism and can only be appreciated through the use of technology, which in this project functions as a means of empowering the senses, especially the sense of sight.\nThese two facets of a single installation coincide perfectly on a given space-time plane. In other words, the objects/pieces that are in fact in the gallery are directly related to the first facet, while through the second facet (of augmented reality) certain virtual objects can be appreciated, which are used to complete the experience and to alter the metaphysical sense of the exhibition.\nIn Newtonian mechanics, there is a clear distinction between objects existing only in the same spatial position and objects existing in the same spatial position while relating various points in space-time, independently of the referential framework (simultaneity).\nThe aim is to create a world in which robotics, basic geometrical shapes, natural elements, and virtual reality are combined to produce an immersive installation, whereby the mind can establish its own parameters for passing through it, thereby permitting the mobility of the body in it.\nIn creating this installation, Gabriel used several elements associated with his previous work, including branches, stones, neon, brass, and animals, in order coherently to maintain the line he has developed in recent years.",
            "descriptionESP":"Esta propuesta está basada en un par de páginas de un libro titulado ''Foundations of space- Time Thories'' del físico Michael Friedman. En estas páginas se mencionan tres tipos de formas para diferenciar el sentido de la teoría de la relatividad;\n\n1 La relación absoluta - 2 El relativo absoluto - 3 La dinámica absoluta.\n\nEn la segunda (Absolute Relative) se define a la relación que existe entre los objetos y su lugar con el espacio-tiempo, en dos maneras:\n\n-La primera ''El Relacionismo Leibnisiano'': funciona a partir de las propiedades y relaciones primitivas que definen los eventos físicos y por supuesto sus actores -objetos y seres-.\n-La segunda “El Relacionismo Reichenbaciano”: no es de primordial importancia el dominio de las relaciones espacio temporales, ni de la posición espacio-temporal de los actores.\n\nLa idea es presentar una instalación in situ, compuesta por varias piezas individuales que, al colocarlas en el mismo lugar, funcionen como una unidad, como un sistema con 2 facetas, la primera relacionada con ''El Relacionismo Leibnisiano'' y con la importancia de la presencia del espectador, su escala y posibilidad de asimilación sin ningún tipo de filtro y a partir de los sentidos habituales, la segunda relacionada con ''El Relacionismo Reichenbaciano'' y que solo puede apreciarse con el uso de la tecnología que en este proyecto se considera como un potencializador de los sentidos en específico el de la vista.\nEstas dos facetas de una misma instalación concordarán perfectamente en un plano espacio temporal determinado, es decir que los objetos/piezas que en realidad se encuentran en la galería estarán directamente relacionados con la faceta 1, en cambio, en la faceta 2 o de realidad aumentada se apreciarán algunos objetos virtuales que  Gabriel utilizó para completar la experiencia y que alteren el sentido metafísico de la exposición.\nEn el mecanismo Newtoniano están bien definidas las relaciones entre objetos de estar solo en la misma posición espacial y estar en la misma posición espacial (simultaneidad) que relaciona varios puntos en el espacio-tiempo, independientemente del marco de referencias.\nLa intención del artista es crear un mundo en el que la robótica, figuras geométricas básicas, elementos naturales y la realidad virtual se mezclen para crear una instalación inmersiva en la que la mente pueda establecer sus propios parámetros para transitar dentro de ella y así permitir la movilidad del cuerpo en ella.\nPara la producción de esta instalación, Gabriel utiliza varios elementos relacionados con su trabajo, como ramas, piedras, neón, latón, animales, para mantener la coherencia con la línea que ha desarrollado en los años anteriores.",
            "images": [

                {
                    "url":"1.jpg"
                },
      
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                }
                ,
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                }
                ,
                {
                    "url":"12.jpg"
                }
               
            ]
        },
        {
            "title": "No signals can travel faster than light (Castillo)",
            "dir":"assets/images/proyectos/10. NO SIGNALS CAN TRAVEL/",
            "year":"2020",
            "year_place":"Inestimable Azar\nBienal Femsa\nPátzcuaro, Mexico",
            "dataENG":"Solo show\n\nInstallation in-situ\n Presented on November 15th at the esplanade of the Centro Cultural Antiguo Colegio Jesuita",
            "dataESP":"Exposición individual\n\nInstalación en sitio\nPresentada el 15 de Noviembre en la explanada del",
            "descriptionENG":"The idea behind this sculpture was to produce a piece by working with an artisanal technique traditionally used in the Mexican state of Michoacán, where the festivity of Día de los Muertos (All Souls' Day) is of great importance, celebrated with music, flowers, candles, and fireworks. The technique of fireworks was chosen for its plastic and esthetic potential, its ephemeral quality, and for the possibility of representing symbols very clearly, not to speak of the element of surprise and astonishment it can provoke. The symbols represented in this sculpture (conceived in the form of a traditional Mexican castillo ['castle'], or fireworks frame) are some of those commonly used in Gabriel's work. There are allusions to contemporary human beings, to their customs and their epoch in history, as well as older symbols such as the cross, the skull, and fire, while other elements clearly refer to the five polyhedrons known as Platonic solids, in allusion to the importance of geometry in the development of human thought and society in general.\n\nAs his contribution to the exhibition Inestimable azar (Inestimable Chance), Gabriel produced No Signals Can Travel Faster than Light (Castillo), a wheel of fireworks eighteen meters in diameter.\nMade in collaboration with artisans from Morelia, Michoacán, this luminous “castle” contains visual representations of various elements that commonly appear in the artist's sculptures, installations, and other works, such as skulls, foxes, Coca-Cola bottles, honeycombs, crosses, geometrical shapes, and representations of fire. Represented figuratively, these elements are easy to identity and will have different meanings and associations for each spectator, however precise their connotations may be for the artist himself. The soft drink bottle, for example, while a familiar component of twentieth-century pop art, is associated for Gabriel with almost alchemical processes of transformation, related to the use of sand in the production of glass. In No Signals Can Travel Faster than Light, the artist continues to reflect on objects and their relationship to human beings, with the iridescence of the fireworks display signaling their energy and vitality. At the same time, the art of pyrotechnics is employed as a sort of applied science to articulate a dynamic piece, which moves, burns, and is finally extinguished.",
            "descriptionESP":"La idea de esta escultura, era producir una pieza en la que se trabajara con alguna técnica de manufactura tradicionalmente utilizada en el estado de Michoacán, en el que el día de los muertos es una fecha muy importante y en la cual se celebra con velas, música, flores y pirotecnia. Seleccione esta técnica (pirotecnia) por las posibilidades efímeras, plásticas y estéticas y  por la posibilidad de la representación de símbolos de manera muy clara, además del sentido de asombro que causa el fuego. Los símbolos que se representan en esta escultura llamada tradicionalmente “castillo” son algunos de los que habitualmente utilizo en mi obra y los cuales aluden al hombre contemporáneo, a su época y a sus costumbres, algunos otros son símbolos más antiguos, como la cruz, el cráneo y el fuego, algunos otros claramente se refieren a las 5 figuras conocidas como “Los sólidos de Platón” aludiendo a la importancia que la geometría ha tenido en el desarrollo del pensamiento y la sociedad en general.\n\nPara su encargo artístico dentro de Inestimable azar, Gabriel Rico produjo No signals can travel faster than light (Castillo), una rueda pirotécnica de 18 metros de diámetro.\nRealizado con artesanos de Morelia, este castillo luminoso presenta gráficamente diversos elementos que aparecen habitualmente en las ecuaciones plásticas, esculturas e instalaciones del artista, como calaveras, zorros, botellas de Coca-Cola, panales, cruces, volúmenes geométricos o representaciones del fuego. Con una solución figurativa, estos elementos son fácilmente identificables y pueden provocar diferentes significados y asociaciones por parte de sus espectadores, aunque para el artista tengan connotaciones precisas. Por ejemplo, el envase de refresco que ha estado presente en la historia del arte desde el Pop del siglo XX para Rico está vinculado a procesos de transformación casi alquímicos, relacionados con el uso de la arena para producir vidrio. En No signals can travel faster than light, el artista continúa esta reflexión sobre los objetos y su relación con el ser humano, donde la iridiscencia de la combustión señala su vitalidad y energía. Del mismo modo, se utilizó la pirotecnia como ciencia aplicada que consiguió articular una pieza dinámica, que se mueve, arde y se apaga.",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"2.jpg"
                },
   
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
   
                {
                    "url":"9.jpg"
                },
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                },
                {
                    "url":"12.jpg"
                }

            ]
        },
        {
            "title": "The Discipline of the Cave",
            "dir":"assets/images/proyectos/9. THE DISCIPLINE OF THE CAVE/",
            "year":"2020",
            "year_place":"Aspen Art Museum\nAspen, USA",
            "dataENG":"Solo show \n\nby Heidi Zuckerman",
            "dataESP":"Exposición individual\n\nCuraduría por Heidi Zuckerman",
            "descriptionENG":"The general idea of this exhibition was to use the architectural division between the two galleries as a means of presenting two different proposals that function together in dialogue, but which can be differentiated one from the other, even as they allow the exhibition of pieces executed with different techniques, making possible a second dialogue between some of the artist’s previous works and other pieces produced specifically for this exhibition.\nIn formulating the concept of these two galleries, Gabriel was inspired by books that deal with the relationship between human beings and their environment, represented by the objects and materials out of which the pieces are made.\nIn Gallery 4, for example, Gabriel used some chapters from The Discipline of the Cave by John Niemeyer Findlay, and in Gallery 5 a passage from Bernard Bosanquet’s A History of Aesthetics.\nThere follows a brief description of the works exhibited in the two galleries, along with some passages from the aforementioned books, in order to provide a context for the pieces.\n\n<bold>Gallery 5:</bold> The concept of this section is the fragmentation of the human being. \n\nFor this space, Gabriel’s aim was to create a sort of mirror to distort reality, as in a fable, causing spectators to feel they had entered into a parallel universe, in which the fragmentation of the human being is possible, and expressed figuratively without any apparent logical order. According to Helena Beristáin, “the fable is a didactic genre, in which local or national customs and vices are criticized, but also the universal characteristics of human nature in general.”\nThe idea was to create a large installation that resembles a literary setting, allowing for the selection of already existing pieces and the production of thirty new ceramic sculptures. These new sculptures are derived from six objects associated with our everyday lives, each one on a different level or layer: the meat evokes flesh as a vehicle for embodying the magic of life; the bone as a structure that holds up the body; the plant alludes to our connection with nature; the dice evoke the role of chance in our lives; the Coca-Cola bottle demonstrates our ability to create and transform matter; and the letter Æ evokes the transcendent qualities of language, reflected in the word aesthetics. These objects are related to both the mysticism and the pragmatism of the human spirit, suggesting that reality is the result, in a certain way, of the communion between these two concepts and evoking the possibility of using them as a basis for our lives, with a glimpse of the coordination existing between them.\nFor the pieces in this space, the artist was inspired by a passage from A History of Aesthetics that explores the inventiveness and creativity of human beings in their different disciplines and pursuits. The author proposes imitation as a way of questioning the originality inherent in objects themselves and the value of conceiving a supreme creator. If that supreme being we call God exists, then we are all imitators, and it is through imitation or replication that we realize ourselves as individuals. The text is relevant here because, in an artist’s work, the use of certain techniques and materials is often a constant, something that characterizes the art of a given age. The possibility of readjusting the esthetics of certain objects through their duplication and then magnifying them to their actual size is something that Gabriel considers essential in this exhibition.\n\n<bold>Gallery 4</bold>: The concept of this section is the absence of the human being.\n\nThe idea in this gallery is the reproduction of imperfect geometrical shapes of different sizes, made out of different materials, in order to give scale to the space and its contents. The aim is to create a scene that invites a contemplative attitude: through this experience, the piece itself takes on meaning for the spectator. The conceptual principle of this gallery is taken from the book The Discipline of the Cave, which Gabriel has used to contextualize the treatment given to the sculptures in the space.\nThe space presupposes chance encounters between the natural world and the legacy of contemporary human beings, as if at some point in history the human race had been extinguished and only material vestiges of civilization remained: remnants and objects from which some of the most basic principles out of which society actually developed might be derived (geometry, physics, the manipulation of matter), as well as situations or encounters with a high probability of happening, but which, by their degree of esthetic equilibrium, may definitely be considered false premises.\nIn this room we can imagine the possible extinction of the human race and the conquest of cities and towns by nature, a new relationship between nature and the remains of human society, with an idea of how animals would react to certain kinds of objects which, from the artist’s vantage point, might define the creativity and capacities of the contemporary human being.\nIn this encounter between nature and the vestiges of the human race, Gabriel employs the concept of “Unity in variety,” formulated by Samuel Taylor Coleridge as the very principle of beauty of simple things and forms. It is used here so that the pieces exhibited in this room may be read in continuous fashion.\nThere follows a couple of excerpts from the book, in order to contextualize what has been described above:\n\n<em>In The Discipline of the Cave, John Niemeyer Findlay commences the project which will carry him over two series of Gifford Lectures: to argue that all descriptions of the human condition which fail to take into account the mystical and transcendental are necessarily incomplete and misleading. Findlay sketches the methodological program he intends to follow, and then proceeds to examine the realms of physical reality and cognitive functioning in order to demonstrate the truth of his central thesis. John Niemeyer Findlay's double series of lectures, The Discipline of the Cave and The Transcendence of the Cave, aim to convince the reader of the inseparability of the transcendent from everyday life. The first series, The Discipline of the Cave, begins this task by describing the inadequacy and deceptiveness inherent in epistemologies, which do not adequately take the transcendent into account.\n\nThe lectures also reject the view that the logical forms in which things should be conceived and talked about are a single, unmodifiable set, which involve no hidden commitments regarding the sort of world we inhabit, and which cannot be altered or added to by reflection on that world and themselves.\nOn the view of the lectures, the proper way to speak about the world is a fruit that must grow out of a prolonged reflective struggle, it may well involve many extraordinary additions to our categorical repertory (separate forms, e.g. to deal with mental reference and certain mystical relations), and it may very well also end in patterns of assertion that from a less reflective level appear ill-formed and absurd. Self-contradiction must be avoided throughout, but our notion of what involves a genuine contradiction will be altered as we proceed, and as our half-formed rules are defined and reshaped,\nTo deal thus with the plight of men is to cover all the main themes of philosophy, for however much we may affect interest in the architecture of nature or its various departments, or in the various detached systems of ideas which proliferate abundantly in their glassed-in compartments, it is plain that we cannot achieve clarity in regard to any of them without achieving clarity as to our own empirical, conceptual and linguistic approaches to them.\n\nFrom this conclusion, he turns in the eighth lecture to ‘The Dissolution of the Realm of Minds’, applies the dialectical method to the phenomena previously discussed, concluding that the world of the mind, of ‘communicating egos’, is no less deceptive than the realm of solid matter.\n\nA language of the ‘phenomena’, of ‘appealing to the appearances’ etc. has, further, the advantage of undermining, because borrowing, the spell of certain scientistic notions such as ‘data’, ‘facts’, ‘observation’, ‘tests’, etc. Phenomenology thereby lives up to the Husserlian claim of being the true empiricism or positivism, one that takes things exactly as they give themselves out to be. There is, and must be, a continuous transition from the one to the other, in virtue of which either only has its full sense, even if the one may be said to enjoy some sort of final precedence over the other.\n\nThe lectures believe, in short, in a sort of logical and phenomenological geography which is rather like terrestrial geography in that the sort of statement that is a simple truth at its mystical poles seems absurd and unthinkable at its common-sense equator and vice versa, and yet all are parts of one and the same geography, and shade steadily into one another.\n\nThe seventh lecture, ‘Further Antinomies of Bodies’, shifts the method of investigation from phenomenological to dialectical, pursuing the opposition between the divisive and connective properties of spatio-temporal bodily existence, including the antinomies of quality, partialism vs. holism, and mechanism vs. chemism and vitalism. Findlay concludes that solid matter, even approached through a dialectical method, is deeply deceptive.</em>\n\nGabriel has mentioned some of the ideas and brief texts that define his interests for this exhibition:\n• Universal common conditions (matter, color, meaning).\n• Geography and the typology of ordinary things (space, time, material).\n• Connection to others through personal experience of certain things or objects and compelling universals (death, life).\n• The possibility of reading our history backwards, through objects.\n• The principle of unity in variety.\n• The possibility of defining a situation by the phonetic and conceptual definition of the elements involved. “It rolls and it’s green.”",
            "descriptionESP":"La idea general para esta exposición fue utilizar la división arquitectónica entre las dos galerías, como una posibilidad de presentar dos propuestas que juntas funcionen en un discurso, pero que puedan diferenciarse entre ellas, a la vez que permitan la exhibición de piezas que están realizadas con técnicas diferentes, para posibilitar un diálogo entre algunos trabajos pasados y algunas otras piezas que se produjeron específicamente para presentar en esta exposición.\n\nPara hacer la propuesta conceptual de las dos galerías, Gabriel se inspiró en libros que hablan de la relación entre los humanos,  su entorno, entre los humanos, los objetos y los materiales de los que están hechos.\nPor ejemplo, para la Galería 4 se utilizaron algunos capítulos del libro <bold>''The Discipline of the Cave''</bold> de John Niemeyer Findlay y para la Galería 5 se utilizó como referencia un fragmento del libro de Bernard Bosanquet <bold>''A Histori of Aesthetic''</bold>.\n\nA continuación se describe brevemente lo que se presentó en cada una de las galerías, así como algunos fragmentos de los textos mencionados anteriormente para contextualizar las propuestas.\n\n<bold>Galería 5:</bold> El concepto de esta sección es <bold>''La fragmentación del ser humano''</bold>.\n\nPara este espacio, la intención de Gabriel fue crear una especie de espejo que distorsiona la realidad, como en una fábula, y que genere que el espectador se sienta como si entrara en un universo paralelo en el que la fragmentación del ser humano es posible y se expresa figurativamente sin un orden lógico aparente. Según Helena Beristáin, ''La fábula es un género didáctico mediante el cual se critica a menudo las costumbres y los vicios locales o nacionales, pero también las características universales de la naturaleza humana en general.''\n\nLa idea fue crear una gran instalación que parezca una escena literaria y que permita la selección de algunas piezas ya existentes y la producción de 30 nuevas esculturas en cerámica. Estas nuevas esculturas se derivan de 5 objetos relacionados con nuestra realidad y vida cotidiana, cada uno en un nivel o capa diferente, por ejemplo: la carne como vehículo para que la magia de la vida esté presente en el cuerpo, el hueso como estructura que lo sustenta, la planta alude a nuestra conexión con la naturaleza, el dado con nuestra suerte, la Coca cola con nuestra capacidad de crear y transformar la materia y la letra AE con las connotaciones trascendentales que posee el lenguaje y con la palabra ''Estética''. Estos objetos se relacionan con la mística y el pragmatismo del espíritu humano, asumiendo que la realidad se debe, en cierto modo, a la comunión entre estos dos conceptos y a la posibilidad de utilizarlos como base en nuestra vida y vislumbrar la coordinación que existe entre ellos.\n\nPara la propuesta de piezas para este espacio/galería, el artista se inspiró en un apartado del libro <bold>''A History Of Aesthetics''</bold> en el cual se cuestiona la inventiva y creatividad del ser humano en sus diversos oficios. En este apartado se postula la imitación como una forma de cuestionar la originalidad en la realidad de los objetos mismos y el valor de concebir un creador supremo, es decir, que si ese ser supremo llamado Dios existe, entonces todos somos imitadores y es a partir de la imitación o réplica que lograríamos nuestra realización como individuos. Este texto se vuelve relevante porque, normalmente en la obra del artista, el uso de diversas técnicas y materiales es una constante y efectivamente es un punto que denota las características del arte que se da en esta época. La posibilidad de reajustar la estética de ciertos objetos a partir de su duplicación y magnificarlos a su tamaño real es algo que Gabriel consideró como esencial en esta exposición.\n\n<bold>Galería 4:</bold> el concepto de esta sección es <bold>''La ausencia del ser humano''</bold>.\n\nLa idea en esta galería es la reproducción de figuras geométricas imperfectas con diferentes tamaños y realizadas con diferentes materiales para escalar el espacio y su contenido, la intención es crear una escena que evoque la contemplación y que a partir de esa experiencia, la misma pieza encuentre significado para el espectador. El principio conceptual de esta galería está tomado del libro <bold>''The Discipline of the Cave''</bold> que Gabriel utilizó  para contextualizar el tratamiento que dio a las esculturas que estuvieron en este espacio.\n\nPara este espacio, se alude al supuesto de encuentros fortuitos entre el mundo natural y el legado del humano contemporáneo, como si en algún momento de la historia la raza humana se hubiera extinguido y solo quedaran algunos vestigios materiales de civilización. Restos u objetos en los que se encuentran algunos de los principios más simples a partir de los cuales se desarrolló la sociedad (geometría, física y manipulación de la materia), situaciones o encuentros con un alto porcentaje de suceder, pero que por su grado de equilibrio estético podrían considerarse definitivamente falsos supuestos.\n\nEn esta sala se imagina la posible extinción de la raza humana y la conquista de las ciudades por la naturaleza, una relación entre la naturaleza y los restos de una sociedad, como reaccionarían los animales ante cierto tipo de objetos que, desde el  punto de vista del artista, podrían definir la creatividad y capacidad del humano contemporáneo.\n\nEn este encuentro entre la naturaleza y los vestigios de la raza humana, Gabriel hace evidente un concepto utilizado por Samuel T. Coleridge llamado ''Unidad en la variedad'' que establece que la belleza de las formas y cosas simples deriva directamente de este principio. Se utilizará para que las piezas presentadas en esta sala puedan leerse de forma continuada.\n\nA continuación un par de fragmentos de este libro para contextualizar lo dicho anteriormente.\n\n<em>In The Discipline of the Cave, John Niemeyer Findlay commences the project which will carry him over two series of Gifford Lectures: to argue that all descriptions of the human condition which fail to take into account the mystical and transcendental are necessarily incomplete and misleading. Findlay sketches the methodological program he intends to follow, and then proceeds to examine the realms of physical reality and cognitive functioning in order to demonstrate the truth of his central thesis. John Niemeyer Findlay's double series of lectures, The Discipline of the Cave and The Transcendence of the Cave, aim to convince the reader of the inseparability of the transcendent from everyday life. The first series, The Discipline of the Cave, begins this task by describing the inadequacy and deceptiveness inherent in epistemologies, which do not adequately take the transcendent into account.\n\nThe lectures also reject the view that the logical forms in which things should be conceived and talked about are a single, unmodifiable set, which involve no hidden commitments regarding the sort of world we inhabit, and which cannot be altered or added to by reflection on that world and themselves.\nOn the view of the lectures, the proper way to speak about the world is a fruit that must grow out of a prolonged reflective struggle, it may well involve many extraordinary additions to our categorical repertory (separate forms, e.g. to deal with mental reference and certain mystical relations), and it may very well also end in patterns of assertion that from a less reflective level appear ill-formed and absurd. Self-contradiction must be avoided throughout, but our notion of what involves a genuine contradiction will be altered as we proceed, and as our half-formed rules are defined and reshaped,\nTo deal thus with the plight of men is to cover all the main themes of philosophy, for however much we may affect interest in the architecture of nature or its various departments, or in the various detached systems of ideas which proliferate abundantly in their glassed-in compartments, it is plain that we cannot achieve clarity in regard to any of them without achieving clarity as to our own empirical, conceptual and linguistic approaches to them.\n\nFrom this conclusion, he turns in the eighth lecture to ‘The Dissolution of the Realm of Minds’, applies the dialectical method to the phenomena previously discussed, concluding that the world of the mind, of ‘communicating egos’, is no less deceptive than the realm of solid matter.\n\nA language of the ‘phenomena’, of ‘appealing to the appearances’ etc. has, further, the advantage of undermining, because borrowing, the spell of certain scientistic notions such as ‘data’, ‘facts’, ‘observation’, ‘tests’, etc. Phenomenology thereby lives up to the Husserlian claim of being the true empiricism or positivism, one that takes things exactly as they give themselves out to be. There is, and must be, a continuous transition from the one to the other, in virtue of which either only has its full sense, even if the one may be said to enjoy some sort of final precedence over the other.\n\nThe lectures believe, in short, in a sort of logical and phenomenological geography which is rather like terrestrial geography in that the sort of statement that is a simple truth at its mystical poles seems absurd and unthinkable at its common-sense equator and vice versa, and yet all are parts of one and the same geography, and shade steadily into one another.\n\nThe seventh lecture, ‘Further Antinomies of Bodies’, shifts the method of investigation from phenomenological to dialectical, pursuing the opposition between the divisive and connective properties of spatio-temporal bodily existence, including the antinomies of quality, partialism vs. holism, and mechanism vs. chemism and vitalism. Findlay concludes that solid matter, even approached through a dialectical method, is deeply deceptive.</em>\n\nGabriel menciona algunas ideas y pequeños textos que definen cuáles son sus intereses para esta exposición:\n\n• Condiciones universales comunes (materia, color, significado)\n• Geografía y topología de las cosas comunes (espacio, tiempo, material)\n• Conexión con los demás a partir de experiencias personales con ciertas cosas u objetos y universales convincentes (muerte) vida.\n• Posibilidad de leer nuestra historia hacia atrás a partir de los objetos.\n• Principio de unidad en la variedad.\n• Posibilidad de definir una situación a partir de la definición fonética y conceptual de los elementos implicados. ''Rueda y es verde''",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                },
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                },
                {
                    "url":"12.jpg"
                }
            ]
        },
        {
            "title": "Golden Hour",
            "dir":"assets/images/proyectos/8. GOLDEN HOUR/",
            "year":"2019",
            "year_place":"MUMO Musée Mobile\nLile, France",
            "dataENG":"Group show\n\nby Ingrid Brochard.\n\nExhibition part of the “Eldorado” thematic edition of lille3000, with works by Guglielmo Achille Cavellini, Tacita Dean, Kendell Geers, Rodney Graham, Cécile Hartmann, Bouchra Khalili, Friedrich Kunath, Teresa Margolles, Gabriel Rico, Sam Samore, Ida Tursic & Wilfried Mille, Christophe Vigouroux and Danh Vo.",
            "dataESP":"Exposición colectiva\n\nCuraduría por Ingrid Brochard. \n\nExhibition part of the “Eldorado” thematic edition of lille3000, with works by Guglielmo Achille Cavellini, Tacita Dean, Kendell Geers, Rodney Graham, Cécile Hartmann, Bouchra Khalili, Friedrich Kunath, Teresa Margolles, Gabriel Rico, Sam Samore, Ida Tursic & Wilfried Mille, Christophe Vigouroux and Danh Vo.",
            "descriptionENG":"“The new form of a myth.”\nThe intention of this piece is to construct a mythological being out of the uncertain location of El Dorado and the mysticism surrounding this myth. It consists of a being with a body and a head carved in stone which, by the material used, could well be associated with many South American indigenous groups and the representations of their gods. The body, in the shape of a honeycomb, represents the importance of the transition between life and death, honey being related to the process of mummification, considered a sacred food, and ―owing to its color― associated with gold. The extremities are made of bone, the material we all are made of, which represents the essence of the body. The coca plant has always played an important role in Andean cultures, whether for ritual purposes or in the relation between human beings and nature, as a psychoactive agent capable of inducing ceremonial trances, as a source of energy for work, as an object of barter, as an aid to digestion, and for its pain-relieving and curative properties in medicine.\n\nWhen we think of El Dorado, we know it is a place that does not exist. Because we all carry an El Dorado within us, it is a precious part of our desires. In Voltaire’s Candide (a philosophical tale published in 1759), Candide and Cacambo contemplate with astonishment a new world that seems the opposite of all they know: “What sort of a country then is this, a country unknown to all the rest of the world, and where nature is of a kind so different from ours? It is probably the country where all is well; for there absolutely must be one such place.”\n\nEl Dorado designates a land of dreams located in South America and supposedly teaming with gold. Voltaire refers to it in order to describe an ideal world in his tale. Ever since the beginnings of time, human beings have dreamed of voyaging into the unknown, whether by land, sea, or air.",
            "descriptionESP":"''La nueva forma de un mito.''\nLa intención de esta pieza es construir un ser mitológico a partir de la incierta localización de El Dorado y el misticismo que rodea a este mito. Un ser compuesto por el cuerpo y tallado en piedra, que bien podría relacionarse con muchas tribus sudamericanas y el material utilizado para representar a sus dioses. El cuerpo en forma de panal representa la importancia de la transición entre la vida y la muerte, la miel siempre ha estado ligada a la momificación y se considera un alimento sagrado y por su color, se relaciona con el oro. Las extremidades están formadas por huesos, material del que todos estamos hechos y representación de la esencia del cuerpo. La planta de coca siempre ha desempeñado un papel importante en las culturas andinas, tanto con fines rituales, en la relación entre el hombre y la naturaleza, como agente psicoactivo para inducir trances ceremoniales, como energía para el trabajo, para el trueque entre productos, como digestivo y con fines analgésicos y curativos en intervenciones médicas.\n\nCuando pensamos en El Dorado, sabemos que no existe. Sin embargo, esto no nos impide creer en él. Porque todos llevamos un El Dorado dentro, es la parte preciosa de nuestro deseo. En el Cándido de Voltaire (relato filosófico publicado en 1759), Cándido y Cacambo contemplan con asombro un mundo nuevo que les parece lo contrario de lo que conocen:\n''¿Qué es este país, desconocido para el resto de la tierra, y donde toda la naturaleza es de un tipo tan diferente a la nuestra? Probablemente, es el país donde todo está bien: porque debe existir absolutamente uno de este tipo.''\n\nEl Dorado describe una tierra de ensueño situada en Sudamérica y supuestamente llena de oro. Voltaire se refiere a ella para describir un mundo ideal en su cuento. Desde la noche de los tiempos, los hombres han soñado con viajar, con ir a lo desconocido. Ya sea por tierra, mar o aire."
            
        },
        {
            "title": "Cycles of Collapsing Progress",
            "dir":"assets/images/proyectos/7. CYCLES OF COLLAPSING/",
            "year":"2018",
            "year_place":"Rashid Karami International Fair\nTripoli, Lebanon",
            "dataENG":"Organized by non-profit organisations BeMa and STUDIOCUR/ART",
            "dataESP":"Organized by non-profit organisations BeMa and STUDIOCUR/ART",
            "descriptionENG":"“The new form of a myth.”\nThe intention of this piece is to construct a mythological being out of the uncertain location of El Dorado and the mysticism surrounding this myth. It consists of a being with a body and a head carved in stone which, by the material used, could well be associated with many South American indigenous groups and the representations of their gods. The body, in the shape of a honeycomb, represents the importance of the transition between life and death, honey being related to the process of mummification, considered a sacred food, and ―owing to its color― associated with gold. The extremities are made of bone, the material we all are made of, which represents the essence of the body. The coca plant has always played an important role in Andean cultures, whether for ritual purposes or in the relation between human beings and nature, as a psychoactive agent capable of inducing ceremonial trances, as a source of energy for work, as an object of barter, as an aid to digestion, and for its pain-relieving and curative properties in medicine.\n\nWhen we think of El Dorado, we know it is a place that does not exist. Because we all carry an El Dorado within us, it is a precious part of our desires. In Voltaire’s Candide (a philosophical tale published in 1759), Candide and Cacambo contemplate with astonishment a new world that seems the opposite of all they know: “What sort of a country then is this, a country unknown to all the rest of the world, and where nature is of a kind so different from ours? It is probably the country where all is well; for there absolutely must be one such place.”\n\nEl Dorado designates a land of dreams located in South America and supposedly teaming with gold. Voltaire refers to it in order to describe an ideal world in his tale. Ever since the beginnings of time, human beings have dreamed of voyaging into the unknown, whether by land, sea, or air.",
            "descriptionESP":"“La nueva forma de un mito.” \nLa intención de esta pieza es construir un ser mitológico a partir de la incierta localización de El Dorado y el misticismo que rodea a este mito. Un ser compuesto por el cuerpo y tallado en piedra, que bien podría relacionarse con muchas tribus sudamericanas y el material utilizado para representar a sus dioses. El cuerpo en forma de panal representa la importancia de la transición entre la vida y la muerte, la miel siempre ha estado ligada a la momificación y se considera un alimento sagrado y por su color, se relaciona con el oro. Las extremidades están formadas por huesos, material del que todos estamos hechos y representación de la esencia del cuerpo. La planta de coca siempre ha desempeñado un papel importante en las culturas andinas, tanto con fines rituales, en la relación entre el hombre y la naturaleza, como agente psicoactivo para inducir trances ceremoniales, como energía para el trabajo, para el trueque entre productos, como digestivo y con fines analgésicos y curativos en intervenciones médicas.\n\nCuando pensamos en El Dorado, sabemos que no existe. Sin embargo, esto no nos impide creer en él. Porque todos llevamos un El Dorado dentro, es la parte preciosa de nuestro deseo. En el Cándido de Voltaire (relato filosófico publicado en 1759), Cándido y Cacambo contemplan con asombro un mundo nuevo que les parece lo contrario de lo que conocen:\n “¿Qué es este país, desconocido para el resto de la tierra, y donde toda la naturaleza es de un tipo tan diferente a la nuestra? Probablemente, es el país donde todo está bien: porque debe existir absolutamente uno de este tipo. ”\n\nEl Dorado describe una tierra de ensueño situada en Sudamérica y supuestamente llena de oro. Voltaire se refiere a ella para describir un mundo ideal en su cuento. Desde la noche de los tiempos, los hombres han soñado con viajar, con ir a lo desconocido. Ya sea por tierra, mar o aire.",
            "images": [

                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                },
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                }
            ]
        },
        {
            "title": "Rooftop Playground",
            "dir":"assets/images/proyectos/6. ROOFTOP PLAYGROUND/",
            "year":"2018",
            "year_place":"Michael Fuchs Gallery\nBerlin, Germany",
            "dataENG":"Group show\n\nSelection by Constance Breton.\n\nExhibition with works by Johannes Albers, Olivia Berckemeyer, Jeppe Hein, Paul Hosking, Leiko Ikemura, Christian Jan- kowski, Gabriel Rico, Tomi Ungerer & Felice Varini",
            "dataESP":"Exposición colectiva\n\nSelección por Constance Breton.\n\nExhibición con obras de Johannes Albers, Olivia Berckemeyer, Jeppe Hein, Paul Hosking, Leiko Ikemura, Christian Jan- kowski, Gabriel Rico, Tomi Ungerer & Felice Varini",
            "descriptionENG":"As part of Berlin Gallery Weekend 2018, the Michael Fuchs Galerie inaugurated Rooftop Playground, an exhibition of playful interactive artworks for both children and adults. Held on the rooftop of the Ehemalige Jüdische Mädchenshchule, the open-air exhibition included monumental sculptures and installations by Johannes Albers, Olivia Berckemeyer, Jeppe Hein, Paul Hosking, Leiko Ikemura, Christian Jankowski, Gabriel Rico, Tomi Ungerer, and Felice Varini.\nGabriel’s intention was to create two functional sculptures that transmit the practical aspect of art and at the same time preserve the esthetic and philosophical values of his work and artistic explorations. He used for this purpose two of the most common and popular pieces of recreational equipment to be found in public parks.\nHis two sculptures allude to a work he produced in early 2018 entitled Crudelitatem, which refers to the historical connection between honey and bones. In concrete terms, these pieces speak of our effort to preserve things and the value of embodied information, one of humanity’s primordial desires in its quest for transcendence.\nFor these two pieces in particular, Gabriel decided to combine some of the elements with which he normally works. The first is a slide for which he has used a honeycomb as a structural support. The honeycomb alludes to our ability to modify our evolutionary situation by the intelligent use of natural materials. A thigh bone completes the structure, alluding to the precarious nature of our existence. The second piece is a swing made entirely of sausages. These pieces of playground equipment are combined to create two sculptures on which children can play and have fun, but they also question, by analogy, the pleasures and sorrows of life itself.",
            "descriptionESP":"“La nueva forma de un mito.” \nLa intención de esta pieza es construir un ser mitológico a partir de la incierta localización de El Dorado y el misticismo que rodea a este mito. Un ser compuesto por el cuerpo y tallado en piedra, que bien podría relacionarse con muchas tribus sudamericanas y el material utilizado para representar a sus dioses. El cuerpo en forma de panal representa la importancia de la transición entre la vida y la muerte, la miel siempre ha estado ligada a la momificación y se considera un alimento sagrado y por su color, se relaciona con el oro. Las extremidades están formadas por huesos, material del que todos estamos hechos y representación de la esencia del cuerpo. La planta de coca siempre ha desempeñado un papel importante en las culturas andinas, tanto con fines rituales, en la relación entre el hombre y la naturaleza, como agente psicoactivo para inducir trances ceremoniales, como energía para el trabajo, para el trueque entre productos, como digestivo y con fines analgésicos y curativos en intervenciones médicas.\n\nCuando pensamos en El Dorado, sabemos que no existe. Sin embargo, esto no nos impide creer en él. Porque todos llevamos un El Dorado dentro, es la parte preciosa de nuestro deseo. En el Cándido de Voltaire (relato filosófico publicado en 1759), Cándido y Cacambo contemplan con asombro un mundo nuevo que les parece lo contrario de lo que conocen:\n “¿Qué es este país, desconocido para el resto de la tierra, y donde toda la naturaleza es de un tipo tan diferente a la nuestra? Probablemente, es el país donde todo está bien: porque debe existir absolutamente uno de este tipo. ”\n\nEl Dorado describe una tierra de ensueño situada en Sudamérica y supuestamente llena de oro. Voltaire se refiere a ella para describir un mundo ideal en su cuento. Desde la noche de los tiempos, los hombres han soñado con viajar, con ir a lo desconocido. Ya sea por tierra, mar o aire.",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                }
                ,
                {
                    "url":"6.jpg"
                }
                ,
                {
                    "url":"7.jpg"
                }
                ,
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                }
                ,
                {
                    "url":"10.jpg"
                }
            ]
        },
        {
            "title": "Proximidad",
            "dir":"assets/images/proyectos/5. PROXIMIDAD/",
            "year":"2017",
            "year_place":"The Power Station\nDallas, USA",
            "dataENG":"Duo show\n\nOrganized by Alden Pinnell, Gregory Ruppe & José Noe Suro\n\nExhibition with works of Gabriel Rico and Jeff Gibbons",
            "dataESP":"Exposición a dúo\n\nOrganizado por Alden Pinnell, Gregory Ruppe & José Noe Suro\n\nExhibición con obra de Gabriel Rico y Jeff Gibbons",
            "descriptionENG":"It was less a coincidence than a matter of circumstance that led to the selection of artists Jeff Gibbons and Gabriel Rico for the opening of PROXIMITY. As the title states and the institution’s mission statement suggests, the project is an experiment in relational proximity, a focus on interrelated localities as vibrant epicenters and the cultural producers who inhabit them, observed from the turbulent nature of our current socio-political context. While the cities of Dallas and Guadalajara continually grow in similarity due to their contemporaneity, surprisingly little cultural dialogue has emerged between the two locations. At its core, PROXIMITY is a reflection on time, and the particularities of two points in space separated by a construct called The Border. Although their approaches to the concept of time differ significantly, Gibbons and Rico possess an innate ability to harness the energy that comes from the accumulations of time and channel its forces into the physical manifestations of their respective works; Gibbons bends time, Rico is an archaeologist.\n\nThere is immediacy in Gibbons’ practice, embracing materials based not on their semiotic specificity, but on a keen sense of existential resonance in proximity to their environment, separating each decision from the stigma of hierarchical formality through the handling of traditional materials (such as clay), some trash blown into the studio parking lot, or the subtle manipulation of a love song with an equal magnitude. It is within this magnitude of Gibbons’ work that a lingering longing is charged; the unpleasant feeling of a life lived in infinite perpetuation, doomed to its own tragicomic feedback loop.\n\nRico is a believer in matter, following an ontology with a methodically heuristic approach in the making. He searches for layers of accumulated time, digging through materials and objects that metaphorically point to philosophical and scientific disciplines related to the natural order of existence and the place of contemporary homo sapiens within it. Through a process of deconstruction and material recontextualization, Rico adheres to Einstein’s Gedankenexperiments, an approach that emphasizes conceptual modes of experimentation rather than the actual, within his sculpture. In the end the assemblages are less an “aha” and more an “a-ha-ha” in their humorous reassignment of found object purposes to their scientific equations.\n\nWith this inaugural selection, PROXIMITY has made an attempt to avoid the obvious. In the end, it is said that all things are political. But in the case of both artists’ approach to universal sentimentalities and conceptual fields, both Gibbons and Rico remain far from the obvious. Both artists have grounded practices with common starting points, one can anticipate their works distilling into each other in the exhibition space in ways that may reveal more similarities than differences, allowing certain subtle nuances to bubble to the surface. Isn’t that far more interesting than the brutally obvious and overt?\n\nPROXIMITY is a two-month self-directed residency for two artists, invited by The Power Plant in Dallas, Texas and Cerámica Suro in Guadalajara, Mexico. The artists reside for one month in each city, working to conclude with two separate exhibitions that reflect on the practices, processes and interactions produced by the exchange.",
            "descriptionESP":"No fue una coincidencia, sino un asunto de circunstancias, lo que llevó a la selección de los artistas Jeff Gibbons y Gabriel Rico para la inauguración de PROXIMIDAD.\n\nComo lo dice el título y lo sugiere la misión de la institución, el proyecto es un experimento sobre la proximidad relacional, un enfoque en localidades interrelacionadas como epicentros vibrantes y los productores culturales que las habitan, esto observado desde la turbulenta naturaleza de nuestro actual contexto sociopolítico. Mientras que las ciudades de Dallas y Guadalajara crecen continuamente en similitud debido a su contemporaneidad, sorpresivamente no ha surgido un gran diálogo cultural entre ambas localidades. En su esencia, PROXIMIDAD es una reflexión sobre el tiempo, y las particularidades de dos puntos en el espacio separados por un constructo denominado La Frontera.\n\nAunque sus aproximaciones en relación con el concepto del tiempo difieren significativamente, Gibbons y Rico poseen una habilidad innata para afincar la energía que proviene de las acumulaciones del tiempo y canalizar sus fuerzas en las manifestaciones físicas de sus respectivas obras; Gibbons dobla el tiempo, Rico es un arqueólogo. \n\nHay inmediatez en la práctica de Gibbons, adoptando materiales basándose no en su especificidad semiótica, sino en un agudo sentido de la resonancia existencial en proximidad con su ambiente, separando cada decisión del estigma de la formalidad jerárquica a través del manejo de materiales tradicionales (como la arcilla), algo de basura que voló hasta el estacionamiento del estudio, o la manipulación sutil de una canción de amor con una igualdad de magnitudes. Es dentro de esta magnitud del trabajo de Gibbons donde se carga una añoranza persistente; el desagradable sentimiento de una vida vivida en infinita perpetuación, condenada a su propia retroalimentación tragicómica en loop.\n\nRico es un creyente de la materia, siguiendo una ontología con una aproximación metódicamente heurística en el hacer. Él busca capas de tiempo acumuladas, escarbando materiales y objetos que apunten metafóricamente a disciplinas filosóficas y científicas relacionadas con el orden natural de la existencia y el lugar del Homo sapiens contemporáneo dentro de ella. Por medio de un proceso de deconstrucción y recontextualización material, Rico se adhiere a los Gedankenexperiments de Einstein, un planteamiento que pone énfasis en los modos conceptuales de la experimentación en lugar de lo actual, dentro de su escultura. Al final, los ensamblajes son menos un “ajá” y más un “a-ja-já” en su reasignación humorística de los propósitos de objetos encontrados para sus ecuaciones científicas.\n\nCon esta selección inaugural, PROXIMIDAD ha hecho un intento de evitar lo obvio. Al final, se dice que todas las cosas son políticas. Pero en el caso de la aproximación de ambos artistas hacia las sentimentalidades universales y los campos conceptuales, tanto Gibbons como Rico permanecen lejos de lo evidente. Los dos artistas tienen prácticas fundamentadas con puntos de partida comunes, se puede anticipar que sus obras se destilen entre sí en el espacio de exposición en maneras que puedan revelar más similitudes que diferencias, permitiendo que ciertos matices sutiles broten en la superficie. ¿No es eso mucho más interesante que lo brutalmente obvio y evidente?\n\n*Poema inicial por Jeff Gibbons\n\nPROXIMIDAD es una residencia autodirigida de dos meses de duración para dos artistas, invitados por The Power Plant en Dallas, Texas y Cerámica Suro en Guadalajara, México.\n\nLos artistas residen un mes en cada ciudad, trabajando para concluir con dos exposiciones separadas que reflexionen en torno a las prácticas, los procesos y las interacciones producidas por el intercambio.",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"9.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
     
                {
                    "url":"10.jpg"
                }
                ,
                {
                    "url":"11.jpg"
                }
            ]
        },
        {
            "title": "Dead Dead Live Dead",
            "dir":"assets/images/proyectos/4. DEAD DEAD LIVE DEAD/",
            "year":"2017",
            "year_place":"ASU Art Museum\nPhoenix, USA",
            "dataENG":"Solo show\n\nby Julio Morales",
            "dataESP":"Exposición individual\n\nCuraduría por Julio Morales",
            "descriptionENG":"Gabriel Rico is the first resident artist of the new program GDL>PHX Residencias Artísticas (organized by CALA Alliance, ASU Art Museum, and the annual Open Studios program), in which artists from Guadalajara, Jalisco, and Phoenix, Arizona are chosen to create new works in the two cities. For his first exhibition in a museum in the United States, Gabriel created Dead Dead Live Dead.\n\nA little line of ants emerges from inside the hand of a man in the legendary 1929 surrealist film Un Chien Andalou, by filmmaker Luis Buñuel and artist Salvador Dalí. Buñuel was an amateur entomologist, but he was most interested in our social behaviors and poetic encounters with nature. This classic cinematic scene symbolizes corruption and loss, foreshadowing the death of the main character in the film. In fact, strange animals and insects appear throughout the film: dead donkeys in grand pianos, a sea urchin, and a moth with the image of a skull imprinted on it. The anarchical use of chance and random events in the film reflects the cultural climate of Europe and the rise of fascism at the time.\n\nLike Buñuel and Dalí, Gabriel is interested in using natural elements, such as animal and insects, in order to address the wider social issues of our time. With a post-surrealist focus, this work draws on a series of materials, from stuffed animals and preserved insects to neon shapes and objects found in nature. Combined together, they create environments that explore the relations between nature, architecture, and the future ruins of civilization. By observing the behavior and survival techniques of insects such as the praying mantis and animals such as the South American fox, Gabriel has created settings that reveal complexities in the contemporary human condition. The juxtaposition of different life forms imbues the objects with humor and irony, a reflection of our common struggle to achieve a balance amidst the challenges of daily life.\n\nThe title of the exhibition ―Dead Dead Live Dead― is a reference to the research methods developed by Kathleen Pigg, a researcher in the life sciences department of Arizona State University and a veritable rock star in the field of fossils, who examines ancient fossils and their relation to living organisms. As she herself has explained, her work consists mainly of finding the “live” in the “dead,” making visual connections between contemporary plants or other life forms and dead fossils. In her research she sometimes projects images of (dead) fossils on a computer screen and compares them with (live) organisms in order to establish a visual connection.\n\nPlaying with notions of balance, connection, and uncertainty, Gabriel’s piece reflects the idea of “inferior mirage.” He considers the exhibition a mirage, not in the topical sense we are accustomed to see in novels or motion pictures, but rather as the most intense and immediate experience of a human being crossing a desert. The journey of an immigrant across a vast desert, with its insuperable obstacles, often leads to a mirage, just as the ants and the death’s-head moth in Un Chien Andalou serve as a sort of presage, foreshadowing life or death.",
            "descriptionESP":"Gabriel Rico es el primer artista residente del nuevo programa GDL>PHX Residencias Artísticas (organizado por CALA Alliance, ASU Art Museum y Programa Anual de Open Studios), donde artistas de ambas ciudades son elegidos para desarrollar nuevas obras en Guadalajara, México y Phoenix, Arizona. Para su primera exposición en un museo de Estados Unidos, ''Dead, Dead, Live, Dead''\n\nUna pequeña corriente de hormigas emerge del interior de la mano de un hombre en la película épica surrealista de 1929, Un Chien Andalou, del cineasta Luis Buñuel y el artista Salvador Dalí. Buñuel era entomólogo aficionado, pero lo que más le interesaba era nuestro comportamiento social y los encuentros poéticos con la naturaleza. La clásica escena cinematográfica simbolizaba la corrupción y la pérdida, y presagiaba la muerte del principal protagonista de la película. De hecho, a lo largo de la película aparecen animales e insectos extraños, como burros muertos sobre pianos, un erizo de mar y una polilla con cabeza de muerte. El uso que hace la película de la aleatoriedad, el azar y la anarquía refleja el clima cultural y el auge del fascismo en la Europa de la época. \n\nAl igual que Buñuel y Dalí, el artista mexicano Gabriel Rico está interesado en utilizar elementos naturales, como animales e insectos, para abordar cuestiones sociales más amplias de nuestro tiempo. Con un enfoque post-surrealista, la última obra de Rico extrae una serie de materiales, desde animales taxidermizados e insectos preservados hasta formas de neón y objetos naturales encontrados, qué juntos crean entornos que abordan la relación entre la naturaleza, la arquitectura y las futuras ruinas de la civilización. Observando los comportamientos y técnicas de supervivencia de insectos, como la mantis religiosa, y animales, como el zorro sudamericano, crea escenarios que revelan complejidades de la condición humana actual. La yuxtaposición de diversas formas de vida infunde a los objetos humor e ironía, reflejo de la lucha común por alcanzar el equilibrio en medio de los retos cotidianos de la vida.\n\nEl título de la exposición, ''Dead, Dead, Live, Dead'', hace referencia a los métodos de investigación desarrollados por Kathleen Pigg, investigadora de Ciencias de la Vida de la ASU y estrella de rock en el campo de los fósiles, que descifra fósiles antiguos y los relaciona con organismos vivos. Como ella misma explica, su principal trabajo consiste en ''encontrar lo vivo entre lo muerto'', conectando visualmente plantas o vida contemporáneas con fósiles muertos. En su investigación, suele mostrar varias imágenes de fósiles (muertos) en la pantalla del ordenador y compararlas con organismos vivos (vivos) para establecer una conexión visual.\n\nJugando con las ideas de equilibrio, conexión e incertidumbre, la obra de Rico refleja la noción de ''espejismo inferior''. Considera la exposición como un espejismo, no en el sentido tópico que solemos ver en películas o novelas, sino más bien la experiencia humana más intensa e inmediata de cruzar el desierto. El viaje de un inmigrante a través de un vasto desierto con obstáculos insoportables conduce a menudo a un espejismo, del mismo modo que las hormigas y las polillas de la muerte en Un Chien Andalou sirven de presagio, prediciendo si vivirás o morirás.",
            "images": [
                
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },

                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                },
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                }
            ]
        },

        {
            "title": "Vis Viva",
            "dir":"assets/images/proyectos/3. VIS VIVA/",
            "year":"2016",
            "year_place":"Gyeonggi Creation Center\nSeoul, South Korea",
            "dataENG":"Solo show",
            "dataESP":"Exposición individual",
            "descriptionENG":"To conclude his residency at the Gyeonggi Creation Center (GCC) in South Korea, Gabriel created a new installation as part of his series Vis Viva. The work consists of fifty individual sculptures made with pieces of gold sheet metal brought from Mexico, some branches from trees growing around the GCC, sand gathered from the beaches of Daebudo, and some clay pots produced in collaboration with the Sejong Doye ceramic workshop of Soon Yeon Lee and his five apprentices. The piece was presented in the “Free Box” gallery of the GCC.\n\nThe idea was to create fifty sculptures using the aforementioned materials and through them to generate a connection between Gyeonggi and Mexico, showing how art is able to bring people together through forms and feelings, regardless of language differences. The aim of this work is to demonstrate the natural beauty of local materials and how, starting with a good idea, all that is necessary is the proper spatial arrangement of the fifty elements. Gabriel has conceived this sound installation within the parameters of minimalist art, land art, and kinetic art.\n\nBeginning with this project, Gabriel has sought to integrate materials from his immediate environment and thereby achieve a communion between concept and material. The title of the piece ―a Latin expression meaning “living force”― refers to a concept used in particle physics to define the natural movement now generally known as kinetic energy. The aim of the project is to present this natural force as the basis of life and to use it as a compositional element in the piece, in interaction with living elements (in this case, the spectators themselves). At the same time, the erosion of the materials used in the piece constitutes an important part of the final composition, as a metaphor for the precarious nature of life itself.\n\nInteraction with the public is essential in order for this sound installation really to come to life: when spectators walk among the fifty sculptures of branches and little gold sheets, the materials move slightly as a result of their passage. It is a piece that invites contemplation and reflection. The repetition of elements evokes the notion of prayer and its power to induce a certain kind of mental state.\n\nThis installation was the continuation of a project on which Gabriel had been working on for two years, versions of which he had exhibited on two previous occasions: in 2014 at the Camac Centre d’Art Marnay Art Centre in Marnay-sur-Seine in France (at the end of his residency there), and in early 2015 at the Hotel Condesa in Mexico City, as part of activities parallel to the Zona MACO contemporary art fair. The exhibition in Korea was the third occasion on which it was presented.",
            "descriptionESP":"Como conclusión de su residencia en el Centro de Creación de Gyeonggi el artista mexicano Gabriel Rico crea una nueva instalación de su serie ''VIS VIVA'', esta pieza está compuesta por 50 esculturas individuales hechas con láminas de oro traídas de México, algunas ramas del bosque alrededor del GCC, arena recogida de las playas de Daebudo y algunos jarrones de arcilla producidos en colaboración con el taller de cerámica ''Sejong Doye'' del maestro/artista Sr. Soo Yeon Lee y 5 aprendices, la pieza estará en la sala de exposiciones ''Free Box'' dentro del GCC. \n\nLa idea es crear 50 esculturas hechas con los materiales mencionados y a través de esta obra lograr una conexión entre este lugar y México y evidenciar que el arte tiene la capacidad de comunicar a la gente a través de las formas y los sentimientos, independientemente del idioma. El propósito de esta obra de arte es mostrar la belleza natural de los materiales del lugar y demostrar que con una buena idea solo es necesario considerar factores como la disposición espacial de los 50 elementos en esta instalación sonora que Gabriel considera dentro de los términos del Minimal Art, Land Art y Arte cinético.\n\nA partir de este proyecto, Gabriel quiere integrar a esta obra materiales  conseguidos en su entorno inmediato y con ellos lograr una comunión entre el concepto y los materiales. El título de la pieza está escrito en latín y significa ''fuerza viva'', es un concepto utilizado en la física de partículas para definir su movimiento natural, este término suele considerarse como el duplo de la energía cinética. La intención de este proyecto es hacer evidente esta fuerza natural como base de la vida y utilizarla como elemento compositivo en esta pieza, de la mano de la interacción con elementos vivos, que en este caso son el público y al mismo tiempo considerar la erosión de los materiales que se utilizaron en esta obra como parte importante en la composición final, como metáfora de la precariedad de la vida misma.\n\nPara esta instalación sonora, la interacción con el público es esencial para que esta pieza cobre vida, cuando la gente camina entre las 50 esculturas hechas con las ramas y la lámina de oro y se van moviendo por el aire que queda detrás de la persona. Es una pieza que invita a la contemplación y a la reflexión. Se utiliza la repetición de elementos como referencias a la oración y su poder para inducir un estado mental específico. Esta instalación es la continuación de un proyecto en el que Gaabriel ha estado trabajando desde hace dos años y el cual ha expuesto en dos ocasiones anteriores, la primera fue en 2014 en el CAMAC Centro de Arte, Ciencia y Tecnología en Marnay Sur Seine en Francia, al concluir la residencia que tuvo en esta institución, la segunda fue a principios de 2015 en el Hotel Condesa en la Ciudad de México como parte de las actividades paralelas de la feria de arte contemporáneo MACO y esta es la tercera ocasión en la que este proyecto va a ser expuesto. ",
            "images": [

                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                },
                {
                    "url":"9.jpg"
                },
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                }
            ]
        },
 
        {
            "title": "La cuchara y el ladrillo",
            "dir":"assets/images/proyectos/2. LA CUCHARA Y EL LADRILLO/",
            "year":"2014",
            "year_place":"Tapiz 1. Biblioteca Virgilio Barco\nTapiz 2. Biblioteca El Tintal - Manuel Zapata Olivella\n Bogotá, Colombia",
            "dataENG":"Solo show",
            "dataESP":"Exposición individual",
            "descriptionENG":"During his month-long residency in Bogotá, Colombia, in July of 2014, Gabriel presented a simultaneous in situ installation in the ecological park of the Biblioteca Virgilio Barco and on the esplanade in front of the Biblioteca El Tintal.\n\nThe idea of presenting these pieces at public libraries had to do with the sense of pluralism that characterizes these spaces. It was hoped that the same sense would guide the public in its approach to the sculptures. By creating the two sculptures simultaneously, Gabriel sought to blur any differences that might exist between the two spaces, marked by geographical conditions and the northern and southern latitudes at which they are located within the city of Bogotá.\n\nThe selection of the components of the pieces involved the union of two elements that the artist personally considers the bases of social development. The first element ―the metal spoons― was donated by neighbors of the two libraries (El Tintal and Virgilio Barco), as a way of rendering tangible the sense of collaboration in the production of these two sculptures.\n\nOn the one hand, we have the spoon, associated with act of eating, essential to the sustenance of the body and obviously necessary to all human beings. This act highlights the essential equality of all beings and reveals the precarious nature of existence itself, a concept that blurs the differences generated by sociocultural conditions in the circumstances of every individual. When we sit down to eat, we realize that this everyday act has been present all through the history of humanity. Each detail constitutes a scene in which attitudes, feelings, postures, gestures, rituals converge. The furnishings involved, the table, the chairs, the utensils, the tablecloth, the plates, the food: in order to feed ourselves, we temporarily abandon our bipedal nature and our aggressiveness, returning to a more primordial condition.\n\nOn the other hand, we have the brick, which Gabriel associates with the ability to project ideas physically and to construct spaces with a logic governed by function and need, as a key component in the development of architecture and its methods. Providing, as it does, a preconceived basis for the foundation of new building, the brick signifies the possibility of planning and reveals itself as the basic unit in the design and construction of our cities, our homes. It is a recurrent element in the architectural esthetic of the city of Bogotá.\n\nThis project was made possible thanks to the support of the FONCA (Fondo Nacional para la Cultura y las Artes) in Mexico, the Colombian Ministry of Culture, and BibloRed, the public library network in Bogotá.\n\nNote: The piece functioned as a sculpture of social distribution. Anyone who wanted to could keep a fragment of it, taking it away, without restrictions, as of the day of the inauguration.",
            "descriptionESP":"Como resultado de su residencia de un mes en Bogotá, Gabriel Rico presenta durante julio de 2014 una instalación In Situ en el parque ecológico de la Biblioteca Virgilio Barco y en la explanada frontal exterior de la Biblioteca El Tintal simultáneamente.\n\nLa idea de presentar estas piezas en las bibliotecas responde al sentido de pluralidad que poseen estos espacios y que este mismo sentido sea el que guíe al público en su acercamiento a las esculturas. Al crear las dos esculturas de manera simultánea, Gabriel busca diluir las diferencias que puedan existir entre los dos espacios, mismas marcadas por la geografía y/o latitud norte-sur en la que se encuentran ubicadas estas bibliotecas en la ciudad de Bogotá.\n\nLa selección de los componentes de estas piezas consistió en la unión de dos elementos que el artista personalmente considera como bases para el desarrollo de la sociedad. El primero son cucharas metálicas donadas por los vecinos de las dos bibliotecas (El Tintal & Virgilio Barco), con el fin de hacer tangible el sentido de colaboración en la producción de estas dos esculturas.\n\nPor un lado, tenemos la cuchara, relacionada con el acto de alimentarse, acto esencial para el mantenimiento del cuerpo y que invariablemente debe ser procurado por todos los humanos.  Este acto impregna la realidad de igualdad para todos los seres y muestra la precariedad de la existencia, concepto que diluye las diferencias infundadas por las condiciones socioculturales en la realidad de cada individuo. Cuando nos sentamos a comer, no nos damos cuenta de que en este acto cotidiano se encuentra toda la historia de la humanidad. Cada detalle constituye una escena en la que convergen actitudes, sentimientos, posturas, gestos, rituales. Los muebles, la mesa, las sillas, los utensilios, los manteles, los platos, la comida; para alimentarse se renuncia a la posición bípeda, a la agresividad y se vuelve a una situación primaria.\n\nPor otro lado, tenemos el ladrillo que Gabriel relaciona con el poder de proyectar ideas físicamente y construir espacios con una lógica que obedece a la función y la necesidad, como un componente clave en el desarrollo de la arquitectura y sus métodos, proporcionando una base preconcebida para el inicio de un nuevo edificio, el significado del ladrillo es mostrarse como posibilidad de planificación y como unidad base para construir/diseñar nuestras ciudades, nuestros hogares. Un elemento recurrente en la estética arquitectónica de la ciudad de Bogotá.\n\nEste proyecto fue posible gracias al apoyo del FONCA (Fondo Nacional para la Cultura y las Artes), el Ministerio de Cultura de Colombia y la Red Capital de Bibliotecas Públicas.\n\nNOTA: la escultura funcionará como una escultura de distribución social, es decir, que todo aquel que quiera quedarse con un fragmento de la misma, podrá llevársela sin ninguna restricción a partir del día de la inauguración.",
            "images": [
                {
                    "url":"1.jpg"
                },
                {
                    "url":"2.jpg"
                },
                {
                    "url":"3.jpg"
                },
                {
                    "url":"4.jpg"
                },
                {
                    "url":"5.jpg"
                },
                {
                    "url":"6.jpg"
                },
                {
                    "url":"7.jpg"
                },
                {
                    "url":"8.jpg"
                }
                ,
                {
                    "url":"9.jpg"
                },
                {
                    "url":"10.jpg"
                },
                {
                    "url":"11.jpg"
                },
                {
                    "url":"12.jpg"
                },
                {
                    "url":"13.jpg"
                },
                {
                    "url":"14.jpg"
                },
                {
                    "url":"15.jpg"
                },
                {
                    "url":"16.jpg"
                },
                {
                    "url":"17.jpg"
                },
                {
                    "url":"18.jpg"
                }
            ]
        },
        {
            "title": "COUP DE VILLE - Attracted by another level",
            "dir":"assets/images/proyectos/1. COUP DE VILLE/",
            "year":"2013",
            "year_place":"WARP Contemporary Art Platform\nSint Niklaas, Belgium",
            "dataENG":"by Steff Van Bellingen",
            "dataESP":"Exposición colectiva\n\nCuraduría por Steff Van Bellingen",
            "descriptionENG":"Coup de Ville was an exhibition and urban festival of contemporary art held from September 13th to October 13th of 2013 in the town of Sint-Niklaas in Belgium. The title Coup de Ville refers to the idea of an “occupied city” in the esthetic sense. The works of art are presented in museums and historic sites, in both public and domestic venues, in the town center. Sint-Niklaas is a small but bustling and dynamic town located between the two classic cultural centers of Antwerp and Ghent.\n\nArtists/Projects: Carlos Aires (Spain), Art of the Loom, Ben Benaouisse (Morocco/Belgium), Thomas Bogaert (Belgium), Jessie Brennan (United Kingdom), Tim Breukers (Netherlands), Wim De Schamphelaere (Belgium), Hadassah Emmerich (Netherlands/Indonesia), Krisztina Fazekas-Kielbassa (Hungary/Germany), Jeanno Gaussi (Afghanistan/Germany), Nova Jiang (China/United States), Eric Joris/Crew (Belgium), Gabriel Rico Jiménez (Mexico), Matthieu Laurette (France), Nadia Marcin (Germany/United States), Sofie Muller (Belgium), New Sculpture Department (Netherlands/Belgium), Laura Nsengiyumva (Ruanda/Belgium), Pabellón de las esculturas ocultas, Lorenzo Quintanilla (Netherlands), Lennart Rieder (Germany), Meggy Rustamova (Georgia), Karen Sargsyan (Armenia/Netherlands), Adrien Tirtiaux (Belgium), Berkay Tuncay (Turkey), Greet van Autgaerden (Belgium), Sven Verhaeghe (Belgium), Karen Vermeren (Belgium), Katleen Vinck (Belgium), Zhen Xu (China)",
            "descriptionESP":"Coup de Ville es una exposición y festival urbano de arte contemporáneo que tuvo lugar del 13 de septiembre al 13 de octubre de 2013. El título Coup de Ville hace referencia a la idea de una ''ciudad ocupada'' desde el punto de vista estético. Las obras de arte se realizan y presentan en museos y lugares históricos, domésticos y públicos del centro de Sint-Niklaas: una ciudad pequeña pero ambiciosa y dinámica situada entre las ciudades culturales clásicas de Amberes y Gante, en Bélgica.\nArtistas/proyectos: Carlos Aires (España), Art of the Loom, Ben Benaouisse (Marruecos / Bélgica), Thomas Bogaert (Bélgica), Jessie Brennan (Reino Unido), Tim Breukers (Países Bajos), Wim De Schamphelaere (Bélgica), Hadassah Emmerich (Países Bajos / Indonesia), Krisztina Fazekas-Kielbassa (Hungría / Alemania), Jeanno Gaussi (Afganistán / Alemania), Nova Jiang (China / EE. UU.), Eric Joris / Crew (Bélgica), Gabriel Rico Jiménez (México), Matthieu Laurette (Francia), Nadia Marcin (Alemania / EE. UU.), Sofie Muller (Bélgica), New Sculpture Department (Países Bajos / Bélgica), Laura Nsengiyumva (Ruanda / Bélgica), Pabellón de las esculturas ocultas, Lorenzo Quintanilla (Países Bajos), Lennart Rieder (Alemania), Meggy Rustamova (Georgia), Karen Sargsyan (Armenia / Países Bajos), Adrien Tirtiaux (Bélgica), Berkay Tuncay (Turquía), Greet Van Autgaerden (Bélgica), Sven Verhaeghe (Bélgica), Karen Vermeren (Bélgica), Katleen Vinck (Bélgica), Zhen Xu (China)",
            "images": [
               
                {

                    "url":"1.jpg"
                },
                {

                    "url":"2.jpg"
                },
                {

                    "url":"3.jpg"
                },
                {

                    "url":"4.jpg"
                },
                {

                    "url":"5.jpg"
                },
                {

                    "url":"6.jpg"
                },{

                    "url":"7.jpg"
                },
                {

                    "url":"8.jpg"
                },
                {

                    "url":"9.jpg"
                },
                {

                    "url":"10.jpg"
                }
                
            ]
        },
        {
            "title": "Hey, look at me! I'm totally entangled I with not-me!",
            "dir":"assets/images/proyectos/13. HEY LOOK AT ME/",
            "year":"2022",
            "year_place":"Beiqiu Museum of Contemporary Art,\nNanjing, China",
            "dataENG":"Solo show",
            "dataESP":"Exposición individual",
            "descriptionENG":"Beiqiu Museum of Contemporary Art (BMCA) is honored to present Mexican artist Gabriel Rico's first solo exhibition in China, I'M TOTALLY ENTANGLED WITH NOT-ME! The exhibition features 37 works of the artist in recent years, including many new and unexhibited ones. The exhibition will run from August 13 to November 13, 2022.\n\nGabriel Rico is regarded as one of the most talented artists of contemporary Latin America. Born in Lagos de Moreno, Mexico in 1980, he currently resides and works in Guadalajara, Mexico. His sculptures and installations have been shown in a number of international exhibitions, and in 2019, he participated in the 58th Venice Biennale. Being an architect by training, Rico has a strong affinity for natural elements and specializes in incorporating them in his creations. Through a combination of readymade and man-made objects, Rico explores themes ranging from intangible forms of sound spectrum to the production and consumption of everyday food, provoking us to think about our own culture through the asymmetry of things. He pays homage to the post-surrealist and poverty art movements through his use of neon, taxidermy, ceramics, stone, tree branches, and personal belongings. In this exhibition, Gabriel Rico combines the creation of natural and non-natural objects, inviting the viewer to reflect on the juxtaposition of these elements of human civilization in a poetic and humorous way.\n\nThe theme of this exhibition, I'M TOTALLY ENTANGLED WITH NOT-ME! , is derived from the quantum entanglement effect in physics. Despite being in Mexico, the artist's work and his way of thinking about the world are presented in parallel in the art museum in China. The arrows and mathematical symbols in the artworks make visual comparisons between different objects, suggesting an internal logic and provoking thought. The selection of these works and the design of the exhibition are inspired by Mayan myth as told in the Popol Vuh, illustrating the connection between technology and art with human knowledge through the myth of the ''Twin Gods'' of Mexican culture and Mayan civilization. Hunahpú and Ixbalanqué, the Twin Gods in the myth, had a legendary origin. They bothered the Lords of Xibalbá when playing at the court of the Mayan Ball Game their father had built and were called to visit the Underworld. They went through several trials and defeated the Ajawab of Xibalbá. After their victory in the Underworld, Hunahpú became the Sun and Ixbalanqué became the Moon.\n\nThe artist's decision to stage his first solo exhibition in China at the Beiqiu Museum of Contemporary Art is significant. Located in Huangya Catherine Plaza in Xuanwu District, Nanjing, Jiangsu Province, the museum is backed by Jilong Mountain and is a unique art museum set on a hill in the heart of the city. The BMCA features a collection, exhibition, research and development, and education of contemporary art. The art museum has been restored and reinforced over the years, and the interior of the concrete-poured pavilion presents a collision of industrial and primitive. History, nature, and reality intertwined, pioneers and traditions constantly tested, the localization, multimodality, and unpredictability of contemporary art are all addressed here. Located on the uppermost level of the last century's bunker, the art museum retains the original architectural structure from more than twenty years ago. The exhibition space has the sense of a cave or subterranean, comparable to the space where the Twin Gods defeated the Ajawab in Mayan mythology's Underworld. Both Mexico and China are ancient civilizations. Southeastern Mexico and Nanjing are geographically apart, but they share a rich history, culture, and art. The implication of the works and the location of the exhibition give rise to a coherence between time and place.\n\nThe myth of the Twin Gods is related to the two branches of human knowledge with which the total of the pieces presented in this exhibition are linked: Art and Science. These works are seemingly unconnected objects, full of symbols, random relationships, geometry, and chaos. Appreciating them is like reading a book in the dark. Reflections on art and science allow the viewers to break free from the tedious routine and connect the self with reality in a playful way, which is exactly what the theme of the exhibition is trying to convey.\n\nCynthia Gutiérrez, a close friend of Gabriel Rico and fellow outstanding Mexican contemporary artist, has written a beautiful text for this exhibition. Her poetic language leads the viewers into the world of Gabriel Rico's art.\n\nIn the emptiness of the desert emerge cactus with golden pitayas and pencas made of ground and stuffed viscera. Thirst for gold. In the sky, a square sun. The loop is broken. History stops repeating itself. The wheel of nature does not turn. Spears of light piercing and illuminating the totem of the end of time. Consumed idols carrying dead nature in a sea of sand.Dazed and sad bird, giddy hare. Animals persist, but only as trophies. They look at us, still. They pose on worlds simulated by colored balls, elevated by golden rays emerging from rocks surrounded by rings of light. Holograms. Appearance. Death that looks at you. Illusory uprising. Artificial return. False landscapes do not deceive me. Let the birds fly in the dissected world! Has everything died? The shadow of the world is a plane. I walk it painting ghosts.\n\nPaths, paths, trajectories. The tireless search for knowledge. The absurd explanation of an inexplicable world. Ink that suffocates songs, that clouds the senses, that numbs our being. My head is a book. Silence, unbearable weight, monument to permanence, to immobility. My head is a stone.\n\nThe exhibition is organized by the Beiqiu Museum of Contemporary Art, with sponsorship from the Huanya Art Foundation and Galerie Perrotin. The exhibition is located at the Banshan Garden at the back of Huanya Catherine Plaza.",
            "descriptionESP":"El Museo de Arte Contemporáneo de Beiqiu (BMCA) tiene el honor de presentar la primera exposición individual en China del artista mexicano Gabriel Rico, I'M TOTALLY ENTANGLED WITH NOT-ME! La exposición presenta 37 obras realizadas por el artista en los últimos años, incluidas muchas nuevas e inéditas. La exposición estará abierta del 13 de agosto al 13 de noviembre de 2022.\n\nGabriel Rico está considerado como uno de los artistas con más talento de la América Latina contemporánea. Nacido en Lagos de Moreno, México, en 1980, actualmente reside y trabaja en Guadalajara, México. Sus esculturas e instalaciones se han mostrado en varias exposiciones internacionales y, en 2019, participó en la 58ª Bienal de Venecia. Siendo arquitecto de formación, Rico tiene una fuerte afinidad por los elementos naturales y se especializa en incorporarlos en sus creaciones. A través de una combinación de objetos ya fabricados y artificiales, Rico explora temas que van desde las formas intangibles del espectro sonoro hasta la producción y el consumo de alimentos cotidianos, provocando que pensemos en nuestra propia cultura a través de la asimetría de las cosas. Rinde homenaje a los movimientos artísticos post surrealistas y de la pobreza mediante el uso del neón, la taxidermia, la cerámica, la piedra, las ramas de árbol y los objetos personales. En esta exposición, Gabriel Rico combina la creación de objetos naturales y no naturales, invitando al espectador a reflexionar sobre la yuxtaposición de estos elementos de la civilización humana de una forma poética y humorística.\n\nEl tema de esta exposición, I'M TOTALLY ENTANGLED WITH NOT-ME!, deriva del efecto de entrelazamiento cuántico de la física. A pesar de estar en México, la obra del artista y su forma de pensar el mundo se presentan paralelamente en el museo de arte de China. Las flechas y los símbolos matemáticos de las obras establecen comparaciones visuales entre distintos objetos, sugiriendo una lógica interna y provocando la reflexión. La selección de estas obras y el diseño de la exposición se inspiran en el mito maya narrado en el Popol Vuh, ilustrando la conexión entre la tecnología y el arte con el conocimiento humano a través del mito de los ''Dioses Gemelos'' de la cultura mexicana y la civilización maya. Hunahpú e Ixbalanqué, los Dioses Gemelos del mito, tuvieron un origen legendario. Molestaron a los Señores de Xibalbá cuando jugaban en la cancha del Juego de Pelota Maya que su padre había construido y fueron llamados a visitar el Inframundo. Pasaron por varias pruebas y derrotaron al Ajawab de Xibalbá. Tras su victoria en el Inframundo, Hunahpú se convirtió en el Sol e Ixbalanqué en la Luna.\n\nEs significativa la decisión del artista de montar su primera exposición individual en China en el Museo de Arte Contemporáneo de Beiqiu. Situado en Huangya Catherine Plaza, en el distrito de Xuanwu, Nanjing, provincia de Jiangsu, el museo está respaldado por la montaña Jilong y es un museo de arte único situado en una colina en el corazón de la ciudad. El BMCA ofrece una colección, exposición, investigación y desarrollo, y educación de arte contemporáneo. El museo de arte ha sido restaurado y reforzado a lo largo de los años, y el interior del pabellón de hormigón presenta una colisión de lo industrial y lo primitivo. La historia, la naturaleza y la realidad entrelazadas, los pioneros y las tradiciones puestas a prueba constantemente, la localización, la multimodalidad y la imprevisibilidad del arte contemporáneo se abordan aquí. Situado en el nivel superior del búnker del siglo pasado, el museo de arte conserva la estructura arquitectónica original de hace más de veinte años. El espacio expositivo tiene el sentido de una cueva o subterráneo, comparable al espacio donde los Dioses Gemelos derrotaron a los Ajawab en el Inframundo de la mitología maya. Tanto México como China son civilizaciones antiguas. El sureste de México y Nanjing están separados geográficamente, pero comparten una rica historia, cultura y arte. La implicación de las obras y la ubicación de la exposición dan lugar a una coherencia entre tiempo y lugar.\n\nEl mito de los Dioses Gemelos está relacionado con las dos ramas del saber humano con las que se vincula el total de las piezas presentadas en esta exposición: El Arte y la Ciencia. Estas obras son objetos aparentemente inconexos, llenos de símbolos, relaciones aleatorias, geometría y caos. Apreciarlas es como leer un libro en la oscuridad. Las reflexiones sobre arte y ciencia permiten al espectador liberarse de la tediosa rutina y conectar el yo con la realidad de un modo lúdico, que es exactamente lo que intenta transmitir el tema de la exposición.\n\nCynthia Gutiérrez, amiga íntima de Gabriel Rico y destacada artista contemporánea mexicana, ha escrito un hermoso texto para esta exposición. Su lenguaje poético conduce al espectador al mundo del arte de Gabriel Rico.\n\nIn the emptiness of the desert emerge cactus with golden pitayas and pencas made of ground and stuffed viscera. Thirst for gold. In the sky, a square sun. The loop is broken. History stops repeating itself. The wheel of nature does not turn. Spears of light piercing and illuminating the totem of the end of time. Consumed idols carrying dead nature in a sea of sand.Dazed and sad bird, giddy hare. Animals persist, but only as trophies. They look at us, still. They pose on worlds simulated by colored balls, elevated by golden rays emerging from rocks surrounded by rings of light. Holograms. Appearance. Death that looks at you. Illusory uprising. Artificial return. False landscapes do not deceive me. Let the birds fly in the dissected world! Has everything died? The shadow of the world is a plane. I walk it painting ghosts.\n\nPaths, paths, trajectories. The tireless search for knowledge. The absurd explanation of an inexplicable world. Ink that suffocates songs, that clouds the senses, that numbs our being. My head is a book. Silence, unbearable weight, monument to permanence, to immobility. My head is a stone.\n\nLa exposición está organizada por el Museo de Arte Contemporáneo de Beiqiu, con el patrocinio de la Huanya Art Foundation y la Galerie Perrotin. La exposición se encuentra en el Jardín Banshan, en la parte trasera de Huanya Catherine Plaza.",
            "images":[
                {

                    "url":"1.jpg"
                },
                {

                    "url":"2.jpg"
                },
                {

                    "url":"3.jpg"
                },
                {

                    "url":"4.jpg"
                },
                {

                    "url":"5.jpg"
                },
                {

                    "url":"6.jpg"
                },{

                    "url":"7.jpg"
                },
                {

                    "url":"8.jpg"
                },
                {

                    "url":"9.jpg"
                },
                {

                    "url":"10.jpg"
                },{

                    "url":"11.jpg"
                },
                {

                    "url":"12.jpg"
                },
                {

                    "url":"13.jpg"
                },
                {

                    "url":"14.jpg"
                },
                {

                    "url":"15.jpg"
                },
                {

                    "url":"16.jpg"
                },{

                    "url":"17.jpg"
                }
            ]
        },
        {
            "title": "An animal i am!",
            "dir":"assets/images/proyectos/15. AN ANIMAL I AM/",
            "year":"2022",
            "year_place":"Shenzhen Sea World Culture and Arts Center, Shenzhen, Nanshan, China",
            "dataENG":"Solo show\n\nby Qiu Zhijie",
            "dataESP":"Exposición individual\n\nCuraduría por Qiu Zhijie",
            "descriptionENG":"The title of Gabriel Rico’s solo exhibition at Sea World Culture and Arts Center—“An Animal I Am!”—is simple, but slippery. “I am an animal,” the artist says, echoing the call of the wild; “an animal I am!,” he howls, unleashing an even deeper, more personal awakening.\n\nHow should we interpret the animals that populate the Mexican artist’s work, in the form of actual taxidermy or sculptural forms? They’re certainly more than just mute beasts of the field or forest. In sandplay therapy—a type of therapeutic “play” whose invention arguably dates to the 1920s—animal figures are significant and potent symbols. Animals also have a central role in other spiritual corners, from tribal totems to shamanic traditions.\n\nJungian psychology focuses on awakening the archetypes that exist in the depths of the collective human subconscious. In this modality, animals are the indispensable communicators of the entire life cycle, cultural heroes who stole fire and seeds from God. They are prophets, the keepers of secrets, both the sacrificial offering and the one who sacrifices.\n\nOf course, the bestial thread in contemporary art runs deep. Consider the epic sculptural work of the late Huang Yongping, which incorporated enormous animal forms—elephants, octopi—using both organic and man-made materials.\n\nJoseph Beuys, whose impact can’t be understated, believed that humans should observe and learn from animals in order to evolve ourselves. For Beuys, hares and stags in particular were possessed of a deep, communicative energy that was unlocked or evoked via performance or installation.\n\nA prime example is Lightning with Stag in its Glare (1958–85), a pivotal piece in the Tate Modern’s collection. Rough objects stand in for living creatures, while a heavy mass of bronze represents the titular flash of lighting that shines upon the stag. Strewn across the floor are lumpy metal forms that represent the numb, apathetic modern masses who refuse to evolve—what Nietzsche would have termed “the last man.”\n\nLike Beuys, Gabriel Rico achieves a mysterious and weighty magic, using inanimate objects to awaken the spirit of the animal world. Exploring this bestiary is a revelation. In one piece, I witnessed a bolt of lightning race through a branch, becoming a vein connecting branch and rock. Elsewhere, a cat leaps toward a triangular, neon lightning bolt. It emerges from the hoof and folds into a rectangle; it forms a full moon with the branches, while the deer crouches down, and stares.\n\nWhy this continued and cyclical obsession with animals among artists? In the wake of modernism, animals were “rediscovered” as symbols of renewal, of alternative possibilities and potentials. They became physics, canny disrupters who could shatter the systems of modernity itself. Nature’s self-sufficiency, her ability to sacrifice and restore, looked tempting in the face of industrial production and an endless array of cheap and disposable consumer goods.\n\nLike Beuys, Gabriel Rico is a storyteller who concocts profound bestiaries. But while the late German artist preferred a rather cold and hermetic style, Rico’s visual fables let the outside world in: an embrace of toy-like colors and images, a sense of humor and childish delight.\n\nIn the end, though, this humor brings with it a touch of melancholy. Despite the bright hues and playful forms, Rico’s work, to me, presents an elegy for modernity. There’s a sense of apprehension toward the very future of our biosphere, a knowledge that this entire Anthropocene age (and its art, and its animals) will eventually become mere archaeological objects.\n\nNovember 2022\nQiu Zhijie",
            "descriptionESP":"El título de la exposición individual de Gabriel Rico en el Sea World Culture and Arts Center - “An Animal I Am!”- es sencillo, pero escurridizo. “Soy un animal”, dice el artista, haciéndose eco de la llamada de lo salvaje; “¡un animal soy!”, aúlla, desatando un despertar aún más profundo y personal\n\n¿Cómo debemos interpretar los animales que pueblan la obra del artista mexicano, en forma de taxidermia real o de formas escultóricas? Desde luego, son algo más que bestias mudas del campo o del bosque. En la terapia con arena -un tipo de “juego” terapéutico cuya invención se remonta a los años veinte-, las figuras de animales son símbolos significativos y potentes. Los animales también desempeñan un papel central en otros rincones espirituales, desde los tótems tribales hasta las tradiciones chamánicas.\n\nLa psicología junguiana se centra en despertar los arquetipos que existen en las profundidades del subconsciente humano colectivo. En esta modalidad, los animales son los comunicadores indispensables de todo el ciclo vital, héroes culturales que robaron el fuego y las semillas a Dios. Son profetas, guardianes de secretos, tanto la ofrenda sacrificial como el que sacrifica.\n\nPor supuesto, el hilo bestial en el arte contemporáneo es profundo. Consideremos la épica obra escultórica del difunto Huang Yongping, que incorporaba enormes formas animales -elefantes, pulpos- utilizando materiales tanto orgánicos como artificiales.\n\nJoseph Beuys, cuyo impacto no puede subestimarse, creía que los humanos debíamos observar a los animales y aprender de ellos para evolucionar. Para Beuys, las liebres y los ciervos en particular poseían una energía profunda y comunicativa que se desvelaba o evocaba a través de la performance o la instalación.\n\nUn ejemplo excelente es Lightning with Stag in its Glare (1958-85), una pieza fundamental de la colección de la Tate Modern. Objetos toscos sustituyen a criaturas vivas, mientras que una pesada masa de bronce representa el relámpago que brilla sobre el ciervo. Esparcidas por el suelo hay formas metálicas abultadas que representan a las masas modernas insensibles y apáticas que se niegan a evolucionar, lo que Nietzsche habría denominado “el último hombre“.\n\nAl igual que Beuys, Gabriel Rico logra una magia misteriosa y de peso, utilizando objetos inanimados para despertar el espíritu del mundo animal. Explorar este bestiario es una revelación. En una obra, soy testigo de cómo un rayo atraviesa una rama, convirtiéndose en una vena que conecta rama y roca. En otro lugar, un gato salta hacia un rayo triangular de neón. Sale de la pezuña y se pliega en un rectángulo; forma una luna llena con las ramas, mientras el ciervo se agacha y se queda mirando.\n\n¿Por qué esta obsesión continua y cíclica de los artistas por los animales? Tras el modernismo, los animales fueron “redescubiertos“ como símbolos de renovación, de posibilidades y potenciales alternativos. Se convirtieron en físicos, en astutos perturbadores capaces de hacer añicos los sistemas de la propia modernidad. La autosuficiencia de la naturaleza, su capacidad de sacrificio y restauración, resultaban tentadoras frente a la producción industrial y a un sinfín de bienes de consumo baratos y desechables.\n\nAl igual que Beuys, Gabriel Rico es un narrador que urde profundos bestiarios. Pero mientras que el difunto artista alemán prefería un estilo más bien frío y hermético, las fábulas visuales de Rico dejan entrar el mundo exterior: un abrazo de colores e imágenes de juguete, sentido del humor y deleite infantil.\n\nAl final, sin embargo, este humor trae consigo un toque de melancolía. A pesar de los tonos brillantes y las formas juguetonas, la obra de Rico me parece una elegía de la modernidad. Hay una sensación de aprensión hacia el futuro mismo de nuestra biosfera, un conocimiento de que toda esta era del Antropoceno (y su arte, y sus animales) acabará convirtiéndose en meros objetos arqueológicos.\n\nNoviembre de 2022\nQiu Zhijie",
            "images":[
                {

                    "url":"1.jpg"
                },
                {

                    "url":"2.jpg"
                },
                {

                    "url":"3.jpg"
                },
                {

                    "url":"4.jpg"
                },
                {

                    "url":"5.jpg"
                },
                {

                    "url":"6.jpg"
                },{

                    "url":"7.jpg"
                },
                {

                    "url":"8.jpg"
                },
                {

                    "url":"9.jpg"
                },
                {

                    "url":"10.jpg"
                },{

                    "url":"11.jpg"
                },
                {

                    "url":"12.jpg"
                }
            ]
        }
]
